Repository: cataclysmroguelikegallery/Cata-Rogall-Modpack
Catalog: */ProjectSquirrel/lang/*.po
Languages: ru_ru

source: 삼각형 모양의 검신을 가진 입자 검. 광역 공격과 회전베기가 특징입니다.
ru_ru: Частичный меч с треугольной рукоятью. Имеет широкую и круговую атаку.

source: 제로 세이버를 껐습니다.
ru_ru: Вы выключаете нуль-саблю.

source: 삼각형 모양의 검신을 가진 입자 검. 광역 공격과 회전베기가 특징입니다. 사용하여 끌 수 있습니다.
ru_ru: Частичный меч с треугольной рукоятью. Имеет широкую и круговую атаку. Используйте чтобы выключить.

source: 부러진 정화의 검
ru_ru: сломанный меч очищения

source: 검이 빛에 휘감기더니 본래의 형상을 되찾았습니다!
ru_ru: Меч окутывается светом и приобретает свою первоначальную форму!

source: 아직은 아무런 반응이 없다.
ru_ru: Пока не реагирует.

source: 신성한 힘이 담긴 검. 악한 기운을 정화시켜 양분으로 삼는 능력이 있습니다.
ru_ru: Меч, наделенный божественной силой. Он способен очищать злую энергию и превращать ее в пищу.

source: 정화의 검
ru_ru: sword of purification

source: 검이 빛에 휘감기더니 감춰왔던 형상을 드러냅니다!
ru_ru: Меч окутывается светом, открывая свою истинную форму!

source: 본래의 모습을 되찾은 정화의 검. 하지만 아직 숨겨진 힘이 해방되지 않았습니다. 어쩌면 찢겨진 현실의 구멍을 원래대로 되돌릴 수 있을 지도?
ru_ru: Меч очищения был восстановлен до первоначального вида. Но его скрытая сила еще не раскрыта. Возможно, он сможет устранить разрыв в реальности?

source: 숨겨진 힘을 온전히 해방한 성검. 주문을 사용하여 하나의 대상에게 엄청난 대미지를 줄 수 있습니다.
ru_ru: Священный меч, полностью раскрывший свою скрытую силу. С помощью заклинаний можно наносить огромный урон одной цели.

source: 재활
ru_ru: Реабилитация

source: 대량의 스태미나를 회복하고 적 하나를 쪼개버립니다.
ru_ru: Восстанавливает большое количество выносливости и разделяет противника на части.

source: 천상의 분노
ru_ru: Божий гнев

source: 적 하나를 갈라버립니다.
ru_ru: Splits an enemy.

source: 메아리치는 번개
ru_ru: Эхо молний

source: 드론: 타격기
ru_ru: дрон: страйкер

source: 대인용 자동화 드론. 레이저 권총이 달린 작은 쿼드콥터 로봇입니다.
ru_ru: Автоматический беспилотник противопехотного назначения. Небольшой робот-квадрокоптер с лазерным пистолетом.

source: 비활성화된 드론: 타격기
ru_ru: неактивный дрон: страйкер

source: 고장난 드론: 타격기
ru_ru: сломанный дрон: страйкер

source: 대인용 자동화 드론. 레이저 권총이 달린 작은 쿼드콥터 로봇입니다. 이제는 망가졌습니다.
ru_ru: Автоматический беспилотник противопехотного назначения. Небольшой робот-квадрокоптер с лазерным пистолетом. Теперь выведен из строя и сломан.

source: 드론: 타격기 MK II
ru_ru: дрон: страйкер тип 2

source: 대인용 자동화 드론. 레이저 돌격소총이 달린 중형 쿼드콥터 로봇입니다.
ru_ru: Автоматический беспилотник противопехотного назначения. Средне-размерный робот-квадрокоптер с лазерной штурмовой винтовкой.

source: 비활성화된 드론: 타격기 MK II
ru_ru: неактивный дрон: страйкер тип 2

source: 고장난 드론: 타격기 MK II
ru_ru: сломанный дрон: страйкер тип 2

source: 대인용 자동화 드론. 돌격소총이 달린 중형 쿼드콥터 로봇입니다. 이제는 망가졌습니다.
ru_ru: Автоматический беспилотник противопехотного назначения. Средне-размерный робот-квадрокоптер с лазерной штурмовой винтовкой. Теперь выведен из строя и сломан.

source: 드론: 전자포
ru_ru: дрон с эми-орудием

source: 전자전용 자동화 드론. EMP 캐논이 달린 커다란 로봇입니다.
ru_ru: Автоматический беспилотник противодронного назначения. Большеразмерный робот-квадрокоптер оснащенный ЭМ-пушкой для выведения противников из строя имеющих КБМ или оснащенных в силовую броню также ведение боя против беспилотных аппаратов.

source: 비활성화된 드론: 전자포
ru_ru: Неактивный Дрон с эми-орудием

source: 고장난 드론: 전자포
ru_ru: сломанный дрон с эми-орудием

source: 전자전용 자동화 드론. EMP 캐논이 달린 커다란 로봇입니다. 이제는 망가졌습니다.
ru_ru: Автоматический беспилотник противодронного назначения. Большеразмерный робот-квадрокоптер оснащенный ЭМ-пушкой для выведения противников из строя имеющих КБМ или оснащенных в силовую броню также ведение боя против беспилотных аппаратов. Теперь это груда металлолома, в момент падения отвалился вентилятор и лежит рядом, разберите на полезные детали или соберите из него новый дрон.

source: 드론: 컴패니언
ru_ru: дрон: Компаньон

source: 아포칼립스 세계에서는 충실한 짐꾼과 친구가 필요합니다. 드론: 컴패니언은 180kg까지의 무게를 들 수 있으며, 귀여운 애완 동물처럼 행동할 수 있습니다. 수틀릴 경우에도 드론에 탑승하여 낮게 떠서 날아갈 수 있습니다.
ru_ru: В апокалиптическом мире вам нужны верные домашние животные и друзья. Дрон: компаньон может поднимать до 180 кг и вести себя как милое домашнее животное. Он также могут быть установлен на другой беспилотник и летать низко, даже если их калечат.

source: 비활성화된 드론: 컴패니언
ru_ru: неактивный дрон: компаньон

source: 아포칼립스 세계에서는 충실한 짐꾼과 친구가 필요합니다. 드론: 컴패니언은 180kg까지의 무게를 들 수 있으며, 귀여운 애완 동물처럼 행동할 수 있습니다. 수틀릴 경우에도 드론에 탑승하여 낮게 떠서 날아갈 수 있습니다. 재프로그래밍 및 재설치를 마쳤다면 애완로봇이 명령에 응답해, 충실한 경량 로봇 짐꾼이자 친구로 작동할 것입니다.
ru_ru: В апокалиптическом мире вам нужны верные домашние животные и друзья. Дроны: компаньон может поднимать до 180 кг и вести себя как милое домашнее животное. Они также могут быть установлены на беспилотник и летать низко, даже если их ранят. После перепрограммирования и переустановки робот-питомец будет реагировать на ваши команды и действовать как верный легкий робот-носильщик и друг.

source: 고장난 드론: 컴패니언
ru_ru: сломанный дрон: компаньон

source: 고장난 드론: 컴패니언 입니다. 더이상 공중을 날아다니지 못합니다. 부품 회수 가능.
ru_ru: Сломанный дрон: компаньон. Больше не может летать по воздуху. Части можно восстановить.

source: 드론: 파일럿
ru_ru: дрон: пилот

source: 아포칼립스 세계에서는 충실한 짐꾼과 파트너, 그리고 전투원 또한 필요합니다. 컴뱃 아머 내부에 안드로이드 섀시를 장착한 드론: 파일럿은 믿음직한 내장형 광학 무기와 바이오닉 격투술 프로그램으로 당신의 뒤를 봐줄 겁니다.
ru_ru: В апокалиптическом мире вам понадобится верный вьючный мул, напарник и боец. Дрон с шасси Андроида облаченный в боевую броню. Ваш дрон: пилот всегда прикроет спину своим встроенным оптическим оружием и бионической программой боевых искусств.

source: 비활성화된 드론: 파일럿
ru_ru: неактивный дрон: пилот

source: 아포칼립스 세계에서는 충실한 짐꾼과 파트너, 그리고 전투원 또한 필요합니다. 컴뱃 아머 내부에 안드로이드 섀시를 장착한 드론: 파일럿은 믿음직한 내장형 광학 무기와 바이오닉 격투술 프로그램으로 당신의 뒤를 봐줄 겁니다. 재프로그래밍 및 재설치를 마쳤다면 파일럿 로봇이 명령에 응답해, 충실한 경량 로봇 짐꾼이자 친구로 작동할 것입니다.
ru_ru: В апокалиптическом мире вам понадобится верный вьючный мул, напарник и боец. Дрон с шасси Андроида облаченный в боевую броню. Ваш дрон: пилот всегда прикроет спину своим встроенным оптическим оружием и бионической программой боевых искусств. После перепрограммирования и переустановки робот-пилот будет отвечать на ваши команды и служить вам верным легким роботом-носильщиком и другом.

source: 고장난 드론: 파일럿
ru_ru: сломанный дрон: пилот

source: 부서진 드론: 파일럿. 신체는 파손되었으며, 눈은 빛을 잃고 바닥에 쓰러졌습니다. 부품 회수 가능.
ru_ru: Разбитый дрон: пилот. Корпус разрушен, глаза потеряли свет, упал на землю. Части можно восстановить.

source: 드론: 저거너트
ru_ru: дрон: джаггернаут

source: 파워아머에 자율행동이 승인된 드론을 탑재한 파워아머 드론입니다. 혼자서도 위험한 작전의 수행이 가능합니다. 생존자가 입어도 강한 성능을 뽐내는 파워아머를 안드로이드가 입으면 어떻겠습니까? 아무도 막지 못할 겁니다.
ru_ru: Это беспилотник, оснащенный силовой броней, одобренной для автономной работы в силовой броне. Он может выполнять опасные операции в одиночку. Силовая броня достаточно прочна для выживших, но представьте себе, если бы в нее облачился андроид? Никто не сможет его остановить.

source: 비활성화된 드론: 저거너트
ru_ru: неактивный дрон: джаггернаут

source: 파워아머에 자율행동이 승인된 드론을 탑재한 파워아머 드론입니다. 혼자서도 위험한 작전의 수행이 가능합니다. 생존자가 입어도 강한 성능을 뽐내는 파워아머를 안드로이드가 입으면 어떻겠습니까? 아무도 막지 못할 겁니다. 재프로그래밍 및 재설치를 마쳤다면 파일럿 로봇이 명령에 응답해, 충실한 경량 로봇 짐꾼이자 친구로 작동할 것입니다.
ru_ru: Это беспилотник, оснащенный силовой броней, одобренной для автономной работы в силовой броне. Он может выполнять опасные операции в одиночку. Силовая броня достаточно прочна для выживших, но представьте себе, если бы в нее облачился андроид? Никто не сможет его остановить. После перепрограммирования и переустановки Джаггернаут будет отвечать на ваши команды и служить вам верным слугой.

source: 고장난 드론: 저거너트
ru_ru: сломанный дрон: джаггернаут

source: 부서진 드론: 저거너트. 아무도 막지 못할 것만 같던 드론이었지만, 결국 어떤 원인에 의해서 파워아머가 뚫리고 쓰러졌습니다. 부품 회수 가능.
ru_ru: Сломанный дрон: Джаггернаут. Казалось, что этот дрон невозможно остановить, но каким-то образом его силовая броня была пробита, и он упал. Можно разобрать.

source: MK40 파동 소총
ru_ru: MK40 импульсная винтовка

source: 익스플로러 외골격 수트에 내장된 무기인, 40mm 총열의 범용 파동 소총입니다. 사거리 내에 손쉽게 죽음을 흩뿌릴 수 있습니다.
ru_ru: Оружие, встроенное в мех Explorer, представляет собой многоцелевую импульсную винтовку с 40-мм стволом. Вы можете легко разбросать смерть в радиусе действия.

source: 파워샷
ru_ru: power shot

source: 하단 부착 총.
ru_ru: Нижнее крепление орудия.

source: 12.7mm 발칸포
ru_ru: 12.7mm Вулкан

source: 스트롱홀드 외골격 수트에 내장된 무기인, 12.7mm 발칸포입니다. 생물이든 무생물이든 모두 찢어발깁니다.
ru_ru: 12,7-мм многоствольное оружие Вулкан, встроенное в экзоскелетный костюм Stronghold. Пробивает насквозь все живое и неживое.

source: 88mm 캐논
ru_ru: 88мм пушка

source: 통합 근접 무장 체계
ru_ru: Интегрированные средства ближнего боя

source: 세라믹 발톱, 사복검, 나노합금 코팅 송곳니, 플라즈마 투사기를 포함한 근접 무장 체계입니다.
ru_ru: Вооружение ближнего боя: керамические когти, цепной меч, клыки с наносплавным покрытием и плазменные проекторы.

source: 강제종료
ru_ru: Принудительный выход

source: 로봇 제어용 노트북으로 생존자의 수제 메크에 1250만큼의 대미지를 주어 강제로 종료시킵니다.
ru_ru: Используйте ноутбук для управления роботами, чтобы заставить самодельный мех выжившего отключиться, получив 1250 повреждений.

source: 메크 종료기
ru_ru: Мех-терминатор

source: 메크: 익스플로러 (탑승 모드)
ru_ru: мех: исследователь (режим езды)

source: 개수한 군용 정찰 외골격 시스템에 자율행동이 승인된 드론을 탑재한 전천후 표준형 메크 드론입니다. 광학 무기를 중심으로 운용하는 로드아웃으로, 평균적인 근접대응능력과 강력한 에너지 투사 능력이 특징입니다. 해킹하여 당신을 파일럿으로 인지하게끔 만들 수 있습니다. 다른 기계수트처럼, 장착된 대형 배터리를 UPS로 활용할 수 있습니다.
ru_ru: Стандартный всепогодный мех-беспилотник с модифицированной военной разведывательной экзоскелетной системой и разрешенным автономным поведением. Имеет оптическое вооружение, средние возможности ближнего боя и мощную энергетическую проекцию. Его можно взломать, чтобы он распознавал вас как пилота. Как и в других мехкостюмах, большой аккумулятор на борту может использоваться в качестве питания для УБП устройств.

source: 메크: 익스플로러 (독립 모드)
ru_ru: мех: исследователь (автономный режим)

source: 개수한 군용 정찰 외골격 시스템에 자율행동이 승인된 드론을 탑재한 전천후 표준형 메크 드론입니다. 광학 무기를 중심으로 운용하는 로드아웃으로, 평균적인 근접대응능력과 강력한 에너지 투사 능력이 특징입니다. 혼자서도 작전 수행이 가능하며, 파일럿이 탑승하여 교전능력을 끌어올릴 수도 있습니다.
ru_ru: Стандартизированный многоцелевой мех-беспилотник с модифицированной разведывательной экзоскелетной системой и допуском к автономному поведению. Основное вооружение - оптическое, средние возможности ближнего боя и мощная энергетическая проекция. Он способен работать без экипажа, но может быть оснащен пилотом для повышения боевых возможностей.

source: 비활성화된 메크: 익스플로러 (탑승 모드)
ru_ru: неактивный мех: исследователь (режим езды)

source: 비활성화된 메크: 익스플로러 (독립 모드)
ru_ru: неактивный мех: исследователь (автономный режим)

source: 파괴된 메크: 익스플로러 (탑승 모드)
ru_ru: сломанный мех: исследователь (режим езды)

source: 개수한 군용 정찰 외골격 시스템에 자율행동이 승인된 드론을 탑재한 전천후 표준형 메크 드론입니다. 이제는 부서져 땅에 주저앉았습니다. 부품 회수 가능.
ru_ru: Стандартный многоцелевой мех-беспилотник с модифицированной военной разведывательной экзоскелетной системой, допущенной к автономным действиям. В настоящее время сломан и лежит на земле, можно пустить на детали или восстановить.

source: 파괴된 메크: 익스플로러 (독립 모드)
ru_ru: сломанный мех: исследователь (автономный режим)

source: 메크: 스트롱홀드 (탑승 모드)
ru_ru: мeх: оплот (режим езды)

source: 메크: 스트롱홀드 (독립 모드)
ru_ru: мeх: оплот (автономный режим)

source: 비활성화된 메크: 스트롱홀드 (탑승 모드)
ru_ru: неактивный мех: оплот (режим езды)

source: 비활성화된 메크: 스트롱홀드 (독립 모드)
ru_ru: неактивный мех: оплот (автономный режим)

source: 파괴된 메크: 스트롱홀드 (탑승 모드)
ru_ru: сломанный мех: оплот (режим езды)

source: 파괴된 메크: 스트롱홀드 (독립 모드)
ru_ru: сломанный мех: оплот (автономный режим)

source: 메크: 프레데터 (탑승 모드)
ru_ru: мeх: хищник (режим езды)

source: 개수한 군용 정찰 외골격 시스템에 자율행동이 승인된 드론을 탑재한 사족보행 기동형 메크 드론입니다. 근접 무기를 중심으로 운용하는 로드아웃으로, 뛰어난 근접대응능력과 높은 수준의 기동력이 특징입니다. 거대한 늑대와 같은 형태를 가지며, 인간을 초월한 움직임을 바탕으로 근접 전투에서 탁월한 활약을 펼칩니다. 해킹하여 당신을 파일럿으로 인지하게끔 만들 수 있습니다. 다른 기계수트처럼, 장착된 대형 배터리를 UPS로 활용할 수 있습니다.
ru_ru: Боевой мех-беспилотник локальной защиты/осады с модифицированной системой боевого экзоскелета и авторизованным автономным поведением. В его боекомплекте сосредоточено боевое оружие, он обладает средними возможностями ближнего боя и мощной огневой мощью. Возможно, вам удастся взломать его, чтобы он принял вас в качестве пилота. Как и все мехкостюмы, он может работать в качестве УБП от своей большой батареи.

source: 메크: 프레데터 (독립 모드)
ru_ru: мeх: хищник (автономный режим)

source: 개수한 군용 정찰 외골격 시스템에 자율행동이 승인된 드론을 탑재한 사족보행 기동형 메크 드론입니다. 근접 무기를 중심으로 운용하는 로드아웃으로, 뛰어난 근접대응능력과 높은 수준의 기동력이 특징입니다. 거대한 늑대와 같은 형태를 가지며, 인간을 초월한 움직임을 바탕으로 근접 전투에서 탁월한 활약을 펼칩니다. 해킹하여 당신을 파일럿으로 인지하게끔 만들 수 있습니다. 혼자서도 작전 수행이 가능하며, 파일럿이 탑승하여 교전능력을 끌어올릴 수도 있습니다.
ru_ru: Четырехногий маневренный мех-беспилотник с модифицированной военной разведывательной экзоскелетной системой и разрешенным автономным поведением. Ориентирован на оружие ближнего боя, обладает отличными возможностями ближнего боя и высокой степенью мобильности. Он имеет гигантскую волкоподобную форму, а его нечеловеческие движения делают его превосходным в ближнем бою. Его можно взломать, чтобы он распознавал вас как пилота. Он может работать как в одиночку, так и с пилотом на борту, что повышает его боевые возможности. Как и все мехкостюмы, он может работать в качестве УБП от своей большой батареи.

source: 비활성화된 메크: 프레데터 (탑승 모드)
ru_ru: неактивный мех: хищник (режим езды)

source: 비활성화된 메크: 프레데터 (독립 모드)
ru_ru: неактивный мех: хищник (автономный режим)

source: 파괴된 메크: 프레데터 (탑승 모드)
ru_ru: сломанный мех: хищник (режим езды)

source: 개수한 군용 정찰 외골격 시스템에 자율행동이 승인된 드론을 탑재한 사족보행 기동형 메크 드론입니다. 이제는 죽음에 굴복하였습니다. 부품 회수 가능.
ru_ru: Четвероногий маневренный беспилотник с модифицированной системой экзоскелета военного разведчика, допущенный к автономным действиям, теперь лежит брюхом на землю а ножки раздвинуты в разные стороны, голова меха пробита. Можно разделать на запчасти.

source: 파괴된 메크: 프레데터 (독립 모드)
ru_ru: сломанный мех: хищник (автономный режим)

source: 메롱.
ru_ru: Мерунг.

source: 소형 유탄발사기
ru_ru: mini grenade launcher

source: 바렛 M107A1
ru_ru: Баррет M107A1

source: 워커: 공격기
ru_ru: walker: militor

source: 대인용 공격 워커. 실탄 돌격소총이 달린 중형 이족보행 로봇입니다.
ru_ru: Противопехотный штурмовой шагоход. Двуногий робот средних размеров, оснащенный штурмовой винтовкой, ведущей боевую стрельбу.

source: 비활성화된 워커: 공격기
ru_ru: inactive walker: militor

source: 고장난 워커: 공격기
ru_ru: broken walker: militor

source: 대인용 공격 워커. 실탄 돌격소총이 달린 중형 이족보행 로봇입니다. 이제는 망가졌습니다.
ru_ru: Противопехотный штурмовой шагоход. Двуногий робот средних размеров с боевой штурмовой винтовкой, сейчас сломан.

source: 워커: 포격기
ru_ru: walker: bombardier

source: 대인용 자동화 드론. 소형 유탄발사기가 달린 중형 이족보행 로봇입니다.
ru_ru: Противопехотный штурмовой шагоход. Двуногий робот средних размеров с небольшим гранатометом.

source: 비활성화된 워커: 포격기
ru_ru: inactive walker: bombardier

source: 고장난 워커: 포격기
ru_ru: broken walker: bombardier

source: 대인용 자동화 드론. 소형 유탄발사기가 달린 중형 이족보행 로봇입니다. 이제는 망가졌습니다.
ru_ru: Противопехотный штурмовой шагоход. Двуногий робот средних размеров с небольшим гранатометом. Теперь сломан.

source: 워커: 저격기
ru_ru: walker: sniper

source: 대인용 자동화 드론. 지정사수소총이 달린 중형 사족보행 로봇입니다.
ru_ru: Противопехотный шагоход. Двуногий робот средних размеров с полу-автоматической марксманской винтовкой.

source: 비활성화된 워커: 저격기
ru_ru: inactive walker: sniper

source: 고장난 워커: 저격기
ru_ru: broken walker: sniper

source: 대인용 자동화 드론. 지정사수소총이 달린 중형 사족보행 로봇입니다. 이제는 망가졌습니다.
ru_ru: Противопехотный шагоход. Двуногий робот средних размеров с полу-автоматической марксманской винтовкой. Теперь сломан, можно разобрать на детали.

source: 워커: 저격기 MK II
ru_ru: walker: sniper MK II

source: 대물 자동화 드론. 대구경 소총이 달린 중량형 사족보행 로봇입니다.
ru_ru: Антиматериальный автоматизированный беспилотник. Тяжелый четвероногий робот с крупнокалиберной винтовкой.

source: 비활성화된 워커: 저격기 MK II
ru_ru: inactive walker: sniper MK II

source: 고장난 워커: 저격기 MK II
ru_ru: broken walker: sniper MK II

source: 대물 자동화 드론. 대구경 소총이 달린 중량형 사족보행 로봇입니다. 이제는 망가졌습니다.
ru_ru: Антиматериальный автоматизированный дрон. Тяжелый четвероногий робот с крупнокалиберной винтовкой, сейчас сломан.

source: 빠른 발 혈청
ru_ru: Fleet-footed serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 평평한 지형에서 조금 더 빨리 움직일 수 있도록 만들어 줄 겁니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта мутация сделает вас немного быстрее на ровной поверхности.

source: 식물 임계 변이 혈청
ru_ru: Plant threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 식물과 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка навсегда адаптирует ваше тело к более растительному состоянию, если ваш организм поддерживает такое изменение.

source: 곤충 임계 변이 혈청
ru_ru: Insect threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 곤충과 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Она навсегда адаптирует ваше тело к насекомоподобному состоянию, если ваш организм поддерживает такое изменение.

source: 거미 임계 변이 혈청
ru_ru: Spider threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 거미와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка навсегда адаптирует ваше тело к состоянию, более похожему на арахнида, если ваш организм поддерживает такое изменение.

source: 슬라임 임계 변이 혈청
ru_ru: Slime threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 슬라임과 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для создания одной мутации. Эта сыворотка навсегда адаптирует ваше тело к слизеподобному состоянию, если ваш организм поддерживает такое изменение.

source: 어류 임계 변이 혈청
ru_ru: Fish threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 어류와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для создания одной мутации. Эта сыворотка навсегда адаптирует ваше тело к состоянию, более похожему на рыбье, если ваш организм поддерживает такое изменение.

source: 쥐 임계 변이 혈청
ru_ru: Rat threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 쥐와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка навсегда адаптирует ваше тело к состоянию, более похожему на крысиное, если ваш организм поддерживает такое изменение.

source: 야수 임계 변이 혈청
ru_ru: Beast threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 야수와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для создания одной мутации. Эта сыворотка навсегда адаптирует ваше тело к более звериному состоянию, если ваш организм поддерживает такое изменение.

source: 곰 임계 변이 혈청
ru_ru: Ursine threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 곰과 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Она навсегда адаптирует ваше тело к состоянию, более похожему на медвежье, если ваш организм поддерживает такое изменение.

source: 고양잇과 임계 변이 혈청
ru_ru: Feline threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 고양잇과와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для создания одной мутации. Она навсегда адаптирует ваше тело к более кошачьему состоянию, если ваш организм поддерживает такое изменение.

source: 늑대 임계 변이 혈청
ru_ru: Lupine threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 늑대와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для создания одной мутации. Эта сыворотка навсегда адаптирует ваше тело к собачьему типу, если ваш организм поддерживает такое изменение.

source: 소 임계 변이 혈청
ru_ru: Cattle threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 소와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка навсегда адаптирует ваше тело к состоянию, более похожему на коровье, если ваш организм поддерживает такое изменение.

source: 연체동물 임계 변이 혈청
ru_ru: Cephalopod threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 연체동물과 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Она навсегда адаптирует ваше тело к состоянию, более похожему на осьминога, если ваш организм поддерживает такое изменение.

source: 조류 임계 변이 혈청
ru_ru: Bird threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 조류와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка навсегда адаптирует ваше тело к птицеподобному состоянию, если ваш организм поддерживает такое изменение.

source: 도마뱀 임계 변이 혈청
ru_ru: Lizard threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 도마뱀과 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка навсегда адаптирует ваше тело к рептилоидному состоянию, если ваш организм поддерживает такое изменение.

source: 동굴인 임계 변이 혈청
ru_ru: Troglobite threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 동굴인과 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Она навсегда адаптирует ваше тело к более подземному состоянию, если ваш организм поддерживает такое изменение.

source: 알파 임계 변이 혈청
ru_ru: Alpha threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 알파 실험체와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка навсегда превратит вас в альфа-особь, если ваш организм поддержит такое изменение.

source: 메디컬 임계 변이 혈청
ru_ru: Medical threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 메디컬 프로토타입 실험체와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Она навсегда адаптирует ваше тело к экспериментальному медицинскому прототипу, если ваш организм поддерживает такое изменение.

source: 키메라 임계 변이 혈청
ru_ru: Chimera threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 혼종과 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Она навсегда превратит вас в химеру одного вида, если ваш организм поддерживает такое изменение.

source: 엘프 임계 변이 혈청
ru_ru: Elfa threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 엘프와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Эта сыворотка навсегда адаптирует ваше тело к более эльфоподобному состоянию, если ваш организм поддерживает такое изменение.

source: 랩터 임계 변이 혈청
ru_ru: Raptor threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 랩터와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка навсегда адаптирует ваше тело к состоянию, более похожему на Raptor-like/Хищника, если ваш организм поддерживает такое изменение.

source: 생쥐 임계 변이 혈청
ru_ru: Mouse threshold serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 특정한 계통의 변이를 많이 가지고 있다면 당신의 몸을 더욱 더 생쥐와 같은 상태에 영구적으로 적응시킬 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка навсегда адаптирует ваше тело к более мышиному состоянию, если ваш организм поддерживает такое изменение.

source: 작은 생체발광 혈청
ru_ru: Weak photophore serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 책을 읽을 수 있을 만큼의 은은한 빛을 내는, 조절 가능한 기관을 생겨나게 합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате этой мутации у вас на голове вырастет управляемый орган, который будет ярко светиться, достаточно ярко, чтобы заменить лампу.

source: 생체발광 혈청
ru_ru: Photophore serum
