Repository: cataclysmroguelikegallery/Cata-Rogall-Modpack
Catalog: */ProjectSquirrel/lang/*.po
Languages: ru_ru

source: 저장을 위해 꽉 묶어둔 고철입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Металлолом, плотно упакованный для хранения. Для распаковки необходимо разобрать.

source: 철사 묶음
ru_ru: пучок проводов

source: 저장을 위해 꽉 묶어둔 철사입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Провода, плотно уложенные для хранения. Для распаковки необходимо разобрать.

source: 전자기기 잔해 묶음
ru_ru: пачка электронного лома

source: 저장을 위해 꽉 묶어둔 전자기기 잔해입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Электронные обломки, плотно упакованные для хранения. Для распаковки необходимо разобрать.

source: 40x46mm 무탄피 유탄
ru_ru: 40x46mm безгильзовая граната

source: 리브텍 유탄발사기의 전용탄인 40x46mm 무탄피 저속 이중목적고폭탄. 무탄피탄이므로 분해나 재사용이 불가능합니다.
ru_ru: Безгильзовая низкоскоростная граната двойного назначения калибра 40х46 мм для гранатомета Rivtech. Это безгильзовый снаряд, который не может быть разобран или использован повторно.

source: 생존용 방화 수통
ru_ru: огнестойкая фляга выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 1.5L까지 담을 수 있는 밀리터리 스타일 수통. 주로 허리에 착용합니다.
ru_ru: Военная фляга емкостью 1,5 л, усиленная кевларом и изготовленная из Номекса. Обычно носится на бедре.

source: 생존용 방화 하네스
ru_ru: огнестойкая обвязка для выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 주머니가 주렁주렁 달린 경량 수제 하네스. 소형 소총 혹은 유사한 무기를 고정할 수 있는 줄이 달려 있습니다. 견고하며, 착용하기 편안하도록 제작되었습니다. [사용]해서 무기를 넣거나 꺼낼 수 있습니다.
ru_ru: Легкая обвязка, усиленная кевларом и изготовленная из огнестойкой ткани Номекс, с подсумками и встроенной тактической стропой для небольшой винтовки или другого подобного оружия. Прочная и тщательно продуманная конструкция обеспечивает удобство ношения. Активируется для убирания оружия в кобуру/извлечения.

source: 생존용 다용도 방화 벨트
ru_ru: огнестойкий универсальный пояс выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 다용도벨트. 줄과 작은 칼을 넣을 수 있는 주머니가 달려 있습니다. 견고하고 착용시 편안하도록 만들어져 있습니다. 사용하면 무기를 넣거나 뺍니다.
ru_ru: Универсальный пояс из огнестойкой ткани Nomex, усиленной кевларом. Имеет карман для напильника и небольшого ножа. Он отличается прочностью и удобством ношения. Добавляйте или убирайте оружие в процессе использования.

source: 생존용 방화 벨트
ru_ru: огнестойкий пояс выживальщика

source: 생존용 방화 헤드램프
ru_ru: огнестойкий налобный фонарь

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 더 오래 가도록 크고 효율적인 배터리팩을 설치한 개조된 LED 헤드램프입니다. 머리에 쓰거나 헬멧에 달 수 있도록 조절할 수 있는 끈이 달려있습니다. 사용하면 전원을 켭니다.
ru_ru: Модифицированный светодиодный налобный фонарь, усиленный кевларом и изготовленный из огнестойкой ткани Номекс, с более емким и эффективным батарейным блоком для более длительной работы. Имеет регулируемый ремешок для ношения на голове или крепления к шлему. Потребляет питание при использовании.

source: 생존용 방화 헤드램프 (켜짐)
ru_ru: огнеупорный налобный фонарь (вкл.)

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 더 오래 가도록 크고 효율적인 배터리팩을 설치한 개조된 LED 헤드램프입니다. 머리에 쓰거나 헬멧에 달 수 있도록 조절할 수 있는 끈이 달려있습니다. 현재 켜져있으며 지속적으로 배터리를 소모하고 있습니다. 사용하면 전원을 끕니다.
ru_ru: Модифицированный светодиодный налобный фонарь, усиленный кевларом и изготовленный из огнестойкой ткани Номекс, с более емким и эффективным батарейным блоком для более длительной работы. Имеет регулируемый ремешок, позволяющий носить его на голове или крепить к шлему. В настоящее время он включен и постоянно разряжает аккумулятор. Используйте его, чтобы выключить.

source: 생존용 원자력 방화 헤드램프
ru_ru: Атомный огнеупорный налобный фонарь

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 핵에너지의 신비한 힘으로 돌아가는 개조된 강화 헤드램프입니다. 더 유용한 빛을 내는데 초점을 맞췄습니다. 머리에 쓰거나 헬멧에 달 수 있도록 조절할 수 있는 끈이 달려있습니다. 사용하면 커버를 덮어 빛을 숨깁니다.
ru_ru: Модифицированный, усиленный налобный фонарь, напоминающий о таинственной силе ядерной распада, усиленный кевларом и изготовленный из огнестойкой ткани Nomex. Он оснащен регулируемым ремешком, позволяющим носить его на голове или крепить к шлему. При использовании он закрывается, чтобы спрятать фонарь.

source: 생존용 원자력 방화 헤드램프 (덮임)
ru_ru: Атомный огнеупорный налобный фонарь (закрыт)

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 핵에너지의 신비한 힘으로 돌아가는 개조된 강화 헤드램프입니다. 더 유용한 빛을 내는데 초점을 맞췄습니다. 머리에 쓰거나 헬멧에 달 수 있도록 조절할 수 있는 끈이 달려있습니다. 사용하면 커버를 열어 빛을 드러냅니다.
ru_ru: Модифицированный, усиленный налобный фонарь, напоминающий о таинственной силе ядерной распада, усиленный кевларом и изготовленный из огнестойкой ткани Nomex. Он оснащен регулируемым ремешком, позволяющим носить его на голове или крепить к шлему. При использовании он крышка открывается, открывая свет.

source: 생존용 방화 검집
ru_ru: огнеупорные большие ножны выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 검처럼 큰 날붙이를 넣어둘 수 있는 큰 조정식 검집. 사용하면 무기를 집어넣거나 뽑아들 수 있습니다.
ru_ru: Большие регулируемые ножны, в которые помещается меч и другие большие клинки, усиленные кевларом и изготовленные из огнестойкой ткани Nomex. Ножны могут использоваться для ношения или извлечения оружия.

source: 생존용 방화 소형 칼집
ru_ru: огнеупорные ножны выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 나이프나 작은 칼을 넣을 수 있는 칼집. 연습 없이도 꽤 사용하기 쉽습니다. 사용하면 무기를 집어넣거나 뽑아 들 수 있습니다.
ru_ru: Ножны для ножа или небольшого ножа, усиленные кевларом и изготовленные из огнестойкой ткани Номекс. Пользоваться ими довольно просто, даже без практики. При использовании можно втягивать или вытягивать оружие

source: 생존용 방화 발목 칼집
ru_ru: огнеупорные ножны на лодыжку выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 발목에 착용하는 은닉용 소형 칼집. 연습 없이는 사용하기 불편합니다. 사용하면 무기를 집어넣거나 뽑아들 수 있습니다.
ru_ru: Небольшие ножны для ножа скрытого ношения, армированные кевларом и изготовленные из огнестойкой ткани Nomex, надеваемые на лодыжку. Без практики пользоваться ими неудобно. Активируется для убирания оружия в ножны/извлечения оружия.

source: 생존용 방화 수대
ru_ru: огнеупорные ножны на спину выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 롱소드 정도의 칼이나 더 큰 것도 넣을 수 있는 검집. 허리에 착용하고, 어깨 끈으로 고정하도록 되어 있습니다. 사용하면 검을 넣거나 뽑습니다.
ru_ru: Ножны из термостойкой ткани номекса, армированный кевларом, в которые можно поместить холодное оружие большого размера. Носятся на поясе и фиксируются плечевым ремнем. Используйте чтобы извлечь или убрать в ножны длинное оружие.

source: 생존용 방화 권총집
ru_ru: огнеупорная кобура выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 권총 크기의 총을 넣어둘 수 있도록 옆구리에 매는 끈. 사용하면 총을 집어넣거나 뽑아들 수 있습니다.
ru_ru: Набедренная кобура для пистолета, усиленная кевларом и изготовленная из термостойкой ткани Номекс . Активируйте, чтобы вложить/достать оружие.

source: 생존용 방화 활집
ru_ru: огнеупорная переноска для лука выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 활을 보호하고 쉽게 꺼내기 위해 만든 활 걸이. 작동시켜 활을 넣거나 꺼냅니다.
ru_ru: Несколько сложный набор ремней и тканей, усиленных кевларом и изготовленных из огнестойкой ткани Nomex, позволяет держать лук под рукой и (в основном) вне опасности. Активируйте, чтобы вложить/достать оружие.

source: 생존용 방화 도끼 링 홀스터
ru_ru: огнеупорное пояс-кольцо для топора выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 도끼 링 홀스터. 허리에 도끼를 매달고 다닐 수 있습니다.
ru_ru: Комбинация огнестойкой ткани Nomex с Kevlar и металлическое кольцо для фиксации топора на поясе.

source: 생존용 방화 창걸이 끈
ru_ru: огнеупорная перевязь для копья

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 창걸이 끈. 창을 착용한 상태로는 문을 지나갈때 숙여야합니다. 사용해서 무기를 넣거나 빼듭니다.
ru_ru: Ремень, усиленный кевларом и изготовленный из огнеупорной ткани Nomex, обвязывается вокруг туловища для переноски копья, при этом руки остаются свободными. Правда, чтобы пройти через дверь, придется пригнуться. Активируйте, чтобы убрать в кобуру/вытащить.

source: 생존용 방화 배낭
ru_ru: огнеупорный ранец выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 맞춤형 배낭. 최대한 많은 물건을 집어넣을 수 있도록 튼튼하고 세심하게 만들어졌습니다.
ru_ru: Специально спроектированный рюкзак, усиленный кевларом и изготовленный из огнестойкой ткани Номекс. Прочный и тщательно продуманный, чтобы вместить как можно больше вещей.

source: 생존용 방화 륙색
ru_ru: огнеупорный рюкзак выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 큼직한 맞춤형 배낭. 최대한 많은 물건을 집어넣을 수 있도록 튼튼하고 세심하게 만들어졌습니다.
ru_ru: Специально спроектированный Тяжелый рюкзак, усиленный кевларом и изготовленный из огнестойкой ткани Номекс. Прочный и тщательно продуманный, чтобы вместить как можно больше вещей.

source: 생존용 방화 더플백
ru_ru: огнеупорный вещмешок выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 큼직한 맞춤형 더플백. 최대한 많은 물건을 집어넣을 수 있도록 튼튼하고 세심하게 만들어졌습니다.
ru_ru: Специально спроектированный Тяжелый вещевой мешок, усиленный кевларом и изготовлен из термостойкой ткани Номекс. Прочный и тщательно продуманный, чтобы вместить как можно больше вещей.

source: 생존용 방화 러너팩
ru_ru: огнеупорный беговой рюкзак выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 맞춤형 경량 러너팩. 최대한 많은 물건을 집어넣을 수 있도록 튼튼하고 세심하게 만들어졌습니다.
ru_ru: Специально спроектированный легкий рюкзак для бегунов, усиленный кевларом и изготовленный из огнестойкой ткани Nomex. Прочный и тщательно продуманный, чтобы вместить больше вещей соблюдая баланс.

source: 생존용 방화 산악용 백팩
ru_ru: огнеупорный походный рюкзак выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 아웃도어 활동에 적당한 수제 배낭으로, 최대한 많은 물건을 집어넣을 수 있도록 튼튼하고 세심하게 만들어졌습니다.
ru_ru: Специально спроектированный прочный походный рюкзак усиленный кевларом и сделан из термостойкой ткани Номекс. Прочный и тщательно продуманный, чтобы носить больше вещей.

source: 생존용 방화 무릎 보호대
ru_ru: Пара огнестойких наколенников выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 무릎 보호용 패드 한 쌍.
ru_ru: Пара наколенников из Кевлара и огнестойкой ткани Номекс.

source: 생존용 방화 팔꿈치 보호대
ru_ru: Пара огнестойких налокотников выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진, 팔꿈치 보호용 패드.
ru_ru: Пара налокотников из Кевлара и огнестойкой ткани Номекс.

source: 생존용 방화 팔 보호구
ru_ru: Пара огнестойких наручей выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 완전한 팔 보호구 한 세트. 팔 상부 보호대, 팔꿈치 보호대, 팔 하부 보호대와 각 부분이 케블라 끈으로 고정되었고, 연결되어 한 세트로 되어 있습니다.
ru_ru: Пара налокотников из Кевлара и огнестойкой ткани Номекс. В самый раз чтобы пойти в пекло или разбираться с противником у которого лазерное вооружение.

source: 생존용 방화 다리 보호구
ru_ru: Пара огнестойких поножей выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 완전한 다리 보호구 한 세트. 골반부, 다리 상부, 다리 하부 보호대와 각 부분이 케블라 끈으로 고정되었고, 연결되어 한 세트로 되어 있습니다.
ru_ru: Полный комплект защиты ног, усиленный кевларом и изготовленный из огнестойкой ткани Номекс. Кюисы, полыни и поножи, с кевларовыми ремнями для фиксации каждого элемента и соединения их в единый комплект.

source: 생존용 방화 흉갑
ru_ru: огнеупорная кираса выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 상체 갑옷. 플레이트 갑옷의 중요한 부위입니다.
ru_ru: Кираса, изготовленная из термостойкой ткани номекс и усилен кевларом, связан вместе для прочности и гибкости.

source: 생존용 방화 갑옷
ru_ru: огнеупорный бронекостюм выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 갑옷.
ru_ru: Бронекостюм, усиленный кевларом и изготовленный из огнестойкой ткани Nomex. Защищает от огня и повреждений.

source: 생존용 방화 가슴 탄약 주머니
ru_ru: огнеупорный патронный подсумок выживальщика на грудь

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 탄약 주머니. 탄창이나 스피드로더 하나를 쉽게 꺼낼 수 있게 담아서 가슴팍에 매달아둘 수 있습니다.
ru_ru: Огнеупорный подсумок для патронов, который можно пристегнуть к груди и позволяет держать под рукой один магазин или скорозарядник.

source: 생존용 방화 다리 탄약 주머니
ru_ru: огнеупорный подсумок для боеприпасов выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 탄약 주머니. 다리에 고정시키며, 한 손 크기의 탄창 2개를 수납할 수 있습니다.
ru_ru: Огнеупорный подсумок для патронов, крепящийся на ногу, в котором можно хранить два магазина для быстрого доступа.

source: 생존용 방화 발목 탄약 주머니
ru_ru: огнеупорный патронный подсумок на лодыжку выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 탄약 주머니. 탄창이나 스피드로더 하나를 쉽게 꺼낼 수 있게 담아서 발목에 매달아둘 수 있습니다.
ru_ru: Огнеупорный небольшой подсумок для патронов, который можно пристегнуть к лодыжке и позволяет держать под рукой один магазин или скорозарядник.

source: 생존용 방화 탄약 주머니
ru_ru: огнеупорный подсумок для боеприпасов выживальщика

source: 케블라로 튼튼하게 보강되고, 노멕스 방화 직물로 만들어진 개인화기 탄약 주머니. 로켓탄은 들어가지 않습니다. 사용해서 탄약을 넣습니다.
ru_ru: Небольшой подсумок, пригодный для хранения большинства мелких боеприпасов, но учтите что 40мм гранаты, ракеты, снаряды не поместятся. Активируйте для хранения боеприпасов.

source: 생존용 대형 방화 유탄 주머니
ru_ru: большая огнеупорная гранатная сумка

source: 노멕스 방화 직물로 만들어진, 다양한 종류의 유탄을 4개까지 담을 수 있는 주머니.
ru_ru: Укреплен кевларом и сделан из номекса. Сумка с 4-мя карманами для хранения гранат разного типа.

source: 생존용 방화 유탄 주머니
ru_ru: огнеупорная гранатная сумка выживальщика

source: 노멕스 방화 직물로 만들어진, 유탄을 보관할 수 있는 주머니. 스트랩이 있어서 벨트나 다른 띠에 부착할 수 있습니다.
ru_ru: Сделан из термостойкого и ударопрочного материала. Маленькая сумка для хранения подствольных гранат для гранатомета. Имеет 4 кармашка и лямки для прикрепления к поясу или другому снаряжению.

source: 생존용 특대형 방화 총집
ru_ru: ХL Огнеупорная кобура выживальщика

source: 노멕스 방화 직물로 만들어진, 대형 화기의 보관을 위해 고리와 스트랩으로 만들어진 벨트 형태의 총집. 총집을 다리에 고정시키는 스트랩 때문에 일반 총집보다 거추장스럽습니다. 사용하면 총을 집어넣거나 뽑을 수 있습니다.
ru_ru: Набедренная кобура, усиленная кевларом и изготовленная из термостойкой ткани Номекс. Состоит из петли со стропами, предназначена для крупного оружия. Немного больше сковывает, по сравнению с обычной кобурой, из-за наличия ремней удерживающих её на ноге. Активируйте, чтобы вложить/достать оружие.

source: 생존용 방화 등 총집
ru_ru: огнеупорная кобура на поясницу

source: 노멕스 방화 직물로 만들어진, 소총 같은 커다란 총이 들어갈 만큼 큰 총집. 등에 매도록 만들어졌습니다. 처음 사용하면 불편하지만 연습하면 더 쉽게 사용할 수 있으며, 사용하면 총을 집어넣거나 뽑아들 수 있습니다.
ru_ru: Кобура большой емкости из термостойкого и ударопрочного материала, можно вместить оружие размером с Крупнокалиберную винтовку или Пулемет. Крепится на спине. Несмотря на громоздкость, становится удобнее, если привыкнуть и тренироваться. Активируйте, чтобы вложить/достать оружие.

source: 생존용 방화 더스터코트
ru_ru: огнеупорный пыльник выживальщика

source: 노멕스 방화 직물과 케블라로 보강한 수제 더스터 코트. 편안하고 튼튼하며, 주머니가 많이 달려 있어 저장 공간이 많습니다.
ru_ru: Подогнанный под себя, изготовлен из номекса и укреплённый кевларом длинный плащ-пыльник со множеством карманов и отделений. Удобный, прочный, вместительный.

source: 생존용 방화 트렌치코트
ru_ru: огнеупорный тренчкот выживальщика

source: 노멕스 방화 직물과 케블라로 보강한 수제 트렌치코트. 편안하고 튼튼하며, 주머니가 많아 수납공간이 많습니다.
ru_ru: Подогнанный под себя, изготовлен из номекса и укреплённый кевларом плащ со множеством карманов и отделений. Удобный, прочный, вместительный.

source: 널빤지 방패
ru_ru: Досочный щит

source: 널빤지를 덧댄 나무판에 손잡이를 매단 것입니다. 투박하고 무겁지만 좀비의 공격을 차단할 수 있습니다.
ru_ru: Это деревянные доски обвязанные друг с другом и усилены прибитыми досками для придания конструкции с привязанной к ним ручкой. Он громоздкий и тяжелый, но может отражать атаки зомби.

source: 고철 방패
ru_ru: Щит из металлолома

source: 고철을 덧댄 금속판에 파이프로 만든 손잡이를 매단 것입니다. 날카롭고 녹슨 부분이 있어 다룰 때 조심해야합니다.
ru_ru: Это металлическая пластина с прикрепленной к ней рукояткой из трубы. Она острая и ржавая, поэтому обращаться с ней нужно осторожно.

source: 원형 진압 방패
ru_ru: Полицейский щит-баклер

source: 일반적으로 경찰과 시위대에서 사용하는 버클러 형태의 둥근 투명 플라스틱 방패. 가벼우면서도 튼튼하며 쓰기 편합니다.
ru_ru: Круглый прозрачный пластиковый щит в форме баклера, обычно используемый полицией и демонстрантами. Они легкие, прочные и удобные в использовании.

source: 진압 방패
ru_ru: Полицейский щит

source: 진압 방패를 들어 방어태세에 돌입합니다!
ru_ru: Вы поднимаете свой щит и занимаете оборонительную стойку.

source: 일반적으로 경찰과 시위대에서 사용하는 사각 투명 플라스틱 방패. 로마의 스쿠툼 방패와 같은 형상으로, 대열을 갖추어 쓰도록 설계되었습니다. 전면에 ''경찰'' 이라는 문구가 크게 새겨져있습니다. 사용하여 방패를 들어올립니다.
ru_ru: Большой квадратный щит из прозрачного противоударного пластика, обычно используемый сотрудниками Полиции при беспорядках и митингах. По форме он напоминает римский щит Скутум и предназначен для ношения в строю. На лицевой стороне крупными буквами выбито слово "ПОЛИЦИЯ". Используется для поднятия щита.

source: 진압 방패 (방어 모드)
ru_ru: Полицейский щит (Def.)

source: 진압 방패를 내립니다.
ru_ru: Полицейский щит опущен

source: 일반적으로 경찰과 시위대에서 사용하는 사각 투명 플라스틱 방패. 로마의 스쿠툼 방패와 같은 형상으로, 대열을 갖추어 쓰도록 설계되었습니다. 전면에 ''경찰'' 이라는 문구가 크게 새겨져있습니다. 사용하여 방패를 내립니다.
ru_ru: Большой квадратный щит из прозрачного противоударного пластика, обычно используемый сотрудниками Полиции при беспорядках и митингах. По форме он напоминает римский щит Скутум и предназначен для ношения в строю. На лицевой стороне крупными буквами выбито слово "ПОЛИЦИЯ". Используйте чтобы опустить щит и выйти из стойки.

source: 전술 방패: 코만도
ru_ru: Тактический щит "Коммандос"

source: 고성능의 방호력과 더불어 탄창 수납 공간을 제공하는 방패입니다. 무얼 고를지 모르겠다면 전술방패: 코만도가 최선의 선택입니다. 무겁지만 효과적입니다.
ru_ru: Этот щит обеспечивает высокоэффективную защиту и возможность хранения магазинов. Если вы не знаете, что выбрать, то лучшим выбором будет тактический щит "Коммандос". Он довольно тяжелый, но эффективный.

source: 전술 방패: 바스티온
ru_ru: тактический щит: бастион

source: 전술 방패를 전개하여 방어태세에 돌입합니다!
ru_ru: Вы разворачиваете свой тактический щит и занимаете оборонительную стойку!

source: 방패병와 그 뒤에 서 있는 모든 사람이 목표물에 안전하게 접근하기 위해 설계된 탄도 방패입니다. 무겁고 다소 거추장스럽지만, 방호력만큼은 무시할 수 없습니다. 활성화하여 방패를 펼치고 몸에 밀착시킵니다.
ru_ru: Баллистический щит, позволяющий человеку с оружием и всем, кто стоит за ним, безопасно приближаться к цели. Он тяжел и несколько громоздок, но в защите ему не откажешь. Активируйте его, чтобы держать рядом и перед собой.

source: 전술 방패: 바스티온 (방어 모드)
ru_ru: тактический щит: бастион (Def.)

source: 전술 방패를 내립니다.
ru_ru: Тактический щит опущен.

source: 방패병와 그 뒤에 서 있는 모든 사람이 목표물에 안전하게 접근하기 위해 설계된 탄도 방패입니다. 무겁고 다소 거추장스럽지만, 방호력만큼은 무시할 수 없습니다. 현재 작동 중이며, 사용자의 움직임을 방해하고 있습니다.
ru_ru: Баллистический щит, позволяющий человеку с оружием и всем, кто стоит за ним, безопасно приближаться к цели. Он тяжел и несколько громоздок, но в защите ему не откажешь. В данный момент вы его держите перед собой и он вас замедляет, активируйте его чтобы опустить.

source: 전술 방패: 프론트라인
ru_ru: тактический щит: фронтир

source: 전술 방패를 전개하여 돌격태세에 돌입합니다!
ru_ru: Вы разворачиваете свой тактический щит и занимаете штурмовую стойку!

source: 방패를 장착한 동안에도 양손 무기를 사용할 수 있게 하는 방패입니다. 하지만 방패병의 다리가 노출된다는 단점이 있습니다. 활성화하여 방패를 펼치고 몸에 밀착시킵니다.
ru_ru: Щит, позволяющий использовать двуручное оружие. Недостатком является то, что в стойке ноги держателя остаются открытыми. Активируйте его, чтобы вытянуть его и держать перед собой.

source: 전술 방패: 프론트라인 (돌격 모드)
ru_ru: тактический щит: фронтир (Atk.)

source: 방패를 장착한 동안에도 양손 무기를 사용할 수 있게 하는 방패입니다. 하지만 방패병의 다리가 노출된다는 단점이 있습니다. 현재 작동 중이며, 사용자의 움직임을 방해하고 있습니다.
ru_ru: Щит, позволяющий использовать двуручное оружие. Недостатком является то, что в стойке ноги держателя остаются открытыми. В данный момент вы его держите перед собой и он вас замедляет, активируйте его чтобы опустить.

source: 간이 스카프: 올리브
ru_ru: шарф в стиле "пэчворк": оливковый

source: 간이 스카프: 올리브 (풀림)
ru_ru: шарф в стиле "пэчворк": оливковый (открыта)

source: 간이 스카프: 카키
ru_ru: шарф в стиле "пэчворк": хаки

source: 간이 스카프: 카키 (풀림)
ru_ru: шарф в стиле "пэчворк": хаки (открыта)

source: 간이 스카프: 네이비
ru_ru: шарф в стиле "пэчворк": navy / темно-синий

source: 간이 스카프: 네이비 (풀림)
ru_ru: шарф в стиле "пэчворк": navy / темно-синий (открыта)

source: 밧줄 고리
ru_ru: петля из веревки

source: 유목민 하네스
ru_ru: Упряжь кочевника

source: 어깨에 장착된 손전등을 켰습니다.
ru_ru: Вы включаете наплечный фонарь.

source: 내부 동력이 고갈되었습니다.
ru_ru: Ваш внутренний резервуар пуст.

source: 몸 전체에 무게를 분산시키는 맞춤형 경량 파우치 세트. 안정되고 교묘하게 배치된 주머니 덕분에 방해가 되거나 균형을 잃지 않고 유용한 물건을 상당히 많이 보관할 수 있습니다. 어깨에 장착된 손전등과 야전에서 정수를 위한 내부 저장소가 있으며, 모두 내부 바이오닉 전력으로만 구동됩니다.
ru_ru: Специально спроектированный легкий комплект карманов, распределяющих вес по всему телу. Хитроумно расположенные и стабилизированные карманы позволяют хранить огромное количество полезных вещей, не мешая и не нарушая равновесия. Имеет фонарик, закрепленный на плече, и внутренний резервуар для очистки воды в полевых условиях, питающийся исключительно вашей внутренней бионической энергией.

source: 유목민 하네스 (켜짐)
ru_ru: Упряжь кочевника (on)

source: 손전등 끄기
ru_ru: Вы выключаете фонарь

source: 어깨에 장착된 손전등을 껐습니다.
ru_ru: Вы выключаете наплечный фонарь.

source: 무게 분산 설계
ru_ru: Балансировочная конструкция

source: 더 많은 것을 운반할 수 있도록 무게를 분산시키는 데에 도움이 되는 장비를 착용하고 있습니다.
ru_ru: На вас надета экипировка, которая помогает распределить вес, позволяя вам переносить больше.

source: 고급 유목민 외투
ru_ru: усовершенствованный костюм кочевника

source: 온도조절 기능을 작동시킵니다.
ru_ru: Вы включаете климат-контроль.

source: 아포칼립스 세계의 황무지를 탐험하면서 생기는 장기간의 마모를 견디도록 설계되도록 강화되었으며 통풍이 잘 되는 점프슈트입니다. 교묘한 구조 덕분에 코어 지지대가 추가되어 더 많은 장비를 휴대할 수 있습니다. 냉각 튜브 세트도 옷 전체에 걸쳐 설치되어 있습니다.
ru_ru: Усиленный, но легкий комбинезон, рассчитанный на длительный износ при исследовании апокалиптической пустоши. Вместо передовых полимерных тканей, которые могут быть недоступны во многих мирах, он изготовлен из дышащей саржевой ткани с кожаными усилениями, что позволяет легко производить его независимо от уровня технологий. Продуманная конструкция обеспечивает дополнительную поддержку каркаса, позволяя переносить большее количество снаряжения. По всей одежде проходит множество охлаждающих трубок.

source: 고급 유목민 외투 (켜짐)
ru_ru: усовершенствованный костюм кочевника (вкл.)

source: 아포칼립스 세계의 황무지를 탐험하면서 생기는 장기간의 마모를 견디도록 설계되도록 강화되었으며 통풍이 잘 되는 점프슈트입니다. 교묘한 구조 덕분에 코어 지지대가 추가되어 더 많은 장비를 휴대할 수 있습니다. 냉각 튜브 세트도 옷 전체에 걸쳐 설치되어 있습니다. 내부 냉각 튜브가 작동하며 웅웅거리는 소리를 내고 있습니다.
ru_ru: Усиленный, но легкий комбинезон, рассчитанный на длительный износ при исследовании апокалиптической пустоши. Вместо передовых полимерных тканей, которые могут быть недоступны во многих мирах, он изготовлен из дышащей саржевой ткани с кожаными усилениями, что позволяет легко производить его независимо от уровня технологий. Продуманная конструкция обеспечивает дополнительную поддержку каркаса, позволяя переносить большее количество снаряжения. Внутренние охлаждающие трубки работают и шумят, активируйте чтобы выключить климат-контроль.

source: 맥가이버 창
ru_ru: Копье МакГайвера

source: 커다란 멀티툴에서 나무로 만든 긴 막대기가 뻗어나왔습니다. 아니면, 나무 막대기 끝에 커다란 멀티툴이 달린 것일까요?
ru_ru: Из большого мультитула торчит длинная деревянная палка. Или это просто большой мультитул на конце деревянной палки?

source: 루실
ru_ru: Lucile

source: 어떤. 놈을. 족칠. 까요. 알아. 맞춰. 보세. 요. 가시철사가 빙빙 감겨진 나무방망이로, 피칠갑 되어있으며 군데군데 녹이 슬었지만, 이 무기에서 알 수 없는 힘이 느껴집니다.
ru_ru: Eenie, meenie, miney, moe. Деревянная бита с намотанной на нее колючей проволокой, покрытая кровью и местами проржавевшая, но вы чувствуете в этом оружии неведомую силу и харизму.. Кто такой Гленн Ри ?

source: 치노아라시
ru_ru: Chi no Arashi

source: 휘두른 칼날 폭풍 속 내달리며 피 흩날리네.
ru_ru: Wielded Blade Rushing through the storm blood spattered.

source: 히노아라시
ru_ru: Hi no Arashi

source: 불과 칼 함께 가스불 번쩍이며 적을 사르네
ru_ru: Fire and Sword With gas flames rushing to burn the enemy

source: 태양의 분노 사용키를 누르면 가스 잠그네
ru_ru: Гнев солнца При нажатии кнопки (a) Gas Lock

source: 류이치몬지
ru_ru: Ryu Ichimonji

source: 용신의 검을 받아라!
ru_ru: Дракон становится мною!

source: 검의 목소리가 들려온다. "궁극기 충전 중이다."
ru_ru: Раздается голос меча. "Ultimate заряжается".

source: 일본의 거대한 곡선형 양손도. 녹색 북풍의 용의 형상이 칼날에 깃들어 있습니다. 당신은 언제든지 적들에게 치명적인 참격을 날릴 준비가 되어 있습니다.
ru_ru: Массивный изогнутый двуручный меч из Японии. На клинке изображен зеленый дракон северного ветра. Вы готовы в любой момент нанести смертельный удар своим врагам.

source: 용은 재충전이 필요하다.
ru_ru: Дракону необходима подзарядка.

source: 하이랜더
ru_ru: Горец

source: 적을 죽일 때는 먼 거리에서 소총, 화살, 로켓, 아니면 다른 원거리 쓰레기로 청소하는 것이 아닙니다. 보이는 것 중에 가장 크고 피비린내 나는 칼을 들고, 그의 가까이까지 뛰어가서 그 멍청한 녀석의 목을 썰어냄으로써 죽이는 것입니다.
ru_ru: Когда вы убиваете врага, вы не добиваете его с расстояния из винтовок, стрел, ракет или других дистанционных устройств, а хватаете самый большой, самый кровавый нож, подбегаете к нему и перерезаете его вонючую глотку.

source: 흡혈
ru_ru: Leech Life

source: 때리면 흡혈.
ru_ru: leeching life on hit.

source: 흡혈 효과
ru_ru: Leech Life Effect

source: 흡혈 네.
ru_ru: yes, leech life.

source: 달인의 검
ru_ru: Меч мастера

source: 오래 전부터 걸쳐 전승되오던 브로드소드. 마스터 소드, 퇴마의 검, 신성모독, 배교자의 검 등 갖가지 이름으로 불려왔지만, 검신이 푸른 빛으로 빛나고 있다는 사실 하나는 분명합니다.
ru_ru: Меч, передающийся из поколения в поколение. Его называли Мечом Мастера, Мечом Экзорцизма, Мечом Богохульства, Мечом Отступника и многими другими именами, но одно несомненно: рукоять светится голубым светом.

source: 제로 세이버
ru_ru: нуль-сабля

source: 제로 세이버를 켰습니다.
ru_ru: Вы включаете нуль-саблю.
