Repository: cataclysmroguelikegallery/Cata-Rogall-Modpack
Catalog: */ProjectSquirrel/lang/*.po
Languages: ru_ru

source: 충격 흡수 방패
ru_ru: Амортизационный щит

source: 방패가 들어오는 공격의 충격을 완전히 흡수합니다. 기절함 효과를 막습니다.
ru_ru: Ваш щит полностью поглощает удар входящих атак. Предотвращает эффекты оглушения.

source: <color_yellow>프로젝트: 다람쥐</color>
ru_ru: <color_yellow>Project: Pack Rat</color>

source: 하이테크 모드.
ru_ru: Высокотехнологичный режим. Дополнительная информация в README.MD.

source: 노멕스 덧대기
ru_ru: Pad with Nomex

source: 덧댄 노멕스 제거
ru_ru: Destroy Nomex padding

source: 경량화 하기
ru_ru: Облегчение конструкции

source: 덧붙이기
ru_ru: Залатать

source: 주머니 만들기
ru_ru: Добавить карманы

source: 주머니 떼기
ru_ru: Убрать карманы

source: 그래핀 시트 덧대기
ru_ru: Колодка с подкладкой из графенового листа

source: 덧댄 그래핀 제거
ru_ru: Демонтаж подкладки из графенового листа

source: 이 장비는 노멕스를 덧대어 <good>화염 방호력이 향상</good>되었습니다
ru_ru: Эта одежда имеет подкладку из номекса для <good>защиты от пламени</good>

source: 이 장비는 안감을 빼내어 <good>방해도와 보온도가 감소</good>되었지만, <bad>방어력 또한 감소</bad>되었습니다
ru_ru: Это снаряжение лишено подкладки, что <good>снижает скованность , теплозащиту</good> и <bad>защиту тела от других угроз</bad>

source: 이 장비는 주머니를 부착하여 <good>저장 공간이 늘었</good>지만 <bad>방해도가 조금 증가</bad>되었습니다
ru_ru: В этом снаряжении имеются накладные карманы, обеспечивающие <good>больше места для хранения</good>, но за счет <bad>добавления скованности</bad> вашим движениям

source: 이 장비는 그래핀을 안감에 덧대어 <good>종합적인 방호력이 조금 향상</good>되었습니다
ru_ru: Данное снаряжение имеет <good>графеновую подкладку, что несколько повышает общую защиту</good>

source: 정찰꾼 경량형 컴뱃 아머
ru_ru: Броня Рейнджера

source: 맞춤형 비동력 경량 전투복입니다. 뛰어난 방어력과 기동성을 갖춘 보호장비로, 위험한 임무를 수행할 때 사용하기 좋습니다. 특색있는 분위기와 디자인으로, 생존자들에게 있어선 비동력 컴뱃 아머의 존엄이라고 할 수 있습니다.
ru_ru: Индивидуальная несиловая легкая боевая броня с превосходной защитой и мобильностью, отлично подходящая для опасных миссий. Отличаясь оригинальным внешним видом, она является достоинством несиловой боевой брони для выживших.

source: 파워 액츄에이터
ru_ru: Силовой привод

source: 컴뱃 아머에 장착된 강력한 유압 피스톤이 당신의 주먹질을 실용적인 수준으로 끌어올려줍니다. 비무장 공격의 타격 대미지가 크게 상승합니다.
ru_ru: Мощные гидравлические поршни, установленные на боевой броне, позволяют довести ударную мощь до практического уровня. Значительно повышает урон от ударов без оружия.

source: '워든' 중량 컴뱃 아머
ru_ru: Тяжелый бронекостюм 'Варден'

source: 맞춤형 동력 중량 전투복입니다. 더블테크사의 파워아머를 생존자의 스타일로 어레인지하고 축소하여 만들었습니다. 진짜 파워아머에 비하면 제한적인 방호력을 가지고 있지만, 이 견고하고 투박한 만듦새는 아머의 동작을 보증합니다. 사용하면 팔의 강력한 모터를 가동시킵니다.
ru_ru: Индивидуальный тяжелый боевой костюм с питанием от УБП. Его дизайн был вдохновлен адаптацией и уменьшением версии силовой брони DoubleTech для выполнения основной задачи - выжить. Хотя по сравнению с настоящей силовой броней он имеет ограниченную защиту, никто не сможет остановить пользователя костюма, если он пойдет вперед в этом стальном утюге. При его использовании активируются мощные ручные сервоприводы.

source: '워든' 중량 컴뱃 아머 (켜짐)
ru_ru: Тяжелый бронекостюм 'Варден' (вкл.)

source: 맞춤형 동력 중량 전투복입니다. 더블테크사의 파워아머를 생존자의 스타일로 어레인지하고 축소하여 만들었습니다. 진짜 파워아머에 비하면 제한적인 방호력을 가지고 있지만, 이 견고하고 투박한 만듦새는 아머의 동작을 보증합니다. 사용하여 작동을 멈춥니다.
ru_ru: Индивидуальный тяжелый боевой костюм с питанием от УБП. Его дизайн был вдохновлен адаптацией и уменьшением версии силовой брони DoubleTech для выполнения основной задачи - выжить. Хотя по сравнению с настоящей силовой броней он имеет ограниченную защиту, никто не сможет остановить пользователя костюма, если он пойдет вперед в этом стальном утюге. В данный момент он функционирует, используйте чтобы отключить питание.

source: 순환계 관리 시스템
ru_ru: Менеджер системы кровообращения

source: 컴뱃 아머가 당신의 순환계와 호흡계를 모니터링하고, 인공근섬유를 통해 산소를 당신의 피부로 직접 흡수시킵니다. 지구력의 최대치가 증가하며, 지구력 재생 속도가 비약적으로 상승합니다.
ru_ru: Боевой костюм контролирует работу кровеносной и дыхательной системы, а также всасывает кислород непосредственно в кожу через искусственные мышечные волокна. Максимальная выносливость повышается, а скорость регенерации выносливости значительно увеличивается.

source: '램파트' 강습 장갑복
ru_ru: Штурмовая силовая броня "Рампарт"

source: UPS로 돌아가는 맞춤형 반경질 파워아머입니다. 기본적으로 전신에 초합금판과 겹층 탄화물을 떡칠한 사람 모양의 탱크를 상정하고 제작되었으며, 착용자의 힘을 증강시키고 대부분의 물리적인 위협으로부터 몸을 보호해줍니다. 사용하면 방어력이 증강됩니다.
ru_ru: Индивидуальная силовая броня полужесткой конструкции с внутренним питанием от УБП. По своей конструкции напоминает человекообразный танк с пластинами из сверхпрочных сплавов и слоистыми карбидами по всему телу, увеличивает силу владельца и защищает от большинства физических угроз. При использовании усиливает защиту.

source: '램파트' 강습 장갑복 (켜짐)
ru_ru: Штурмовая силовая броня "Рампарт" (вкл.)

source: UPS로 돌아가는 맞춤형 반경질 파워아머입니다. 기본적으로 전신에 초합금판과 겹층 탄화물을 떡칠한 사람 모양의 탱크를 상정하고 제작되었으며, 착용자의 힘을 증강시키고 대부분의 물리적인 위협으로부터 몸을 보호해줍니다. 현재 작동 중이며, 지속적으로 전력을 소모하고 있습니다. 사용하여 작동을 멈춥니다.
ru_ru: Индивидуальная полужесткая силовая броня с внутренним питанием от ИБП. По сути, она напоминает человекообразный танк с пластинами из сверхпрочных сплавов и слоистыми карбидами по всему телу, увеличивает силу владельца и защищает от большинства физических угроз. Он включен и постоянно потребляет энергию. Используйте его, чтобы выключить.

source: '파이어니어' 환경 피갑복
ru_ru: Экологический силовой костюм "Пионер"

source: UPS로 돌아가는 맞춤형 비경질 파워아머입니다. 초저온과 초고온 지역을 포함한 최악의 환경에서도 생존할 수 있도록 제작되었으며, 정신공격과 텔레포트 멀미를 포함한 모든 종류의 위험으로부터 몸을 지켜줍니다. 탐사를 위한 X-레이 시야를 제공하여 지형지물을 꿰뚫어 볼 수 있습니다. 사용하면 온도의 영향을 완전히 무시하고, 더욱 넓은 범위의 투시가 가능합니다.
ru_ru: Индивидуальная нежесткая силовая броня с внутренним питанием от УБП. Создана для выживания в самых неблагоприятных условиях, включая криогенные и гипертермические области. Защищает от всех видов опасностей, включая психические атаки и телепортационную болезнь. Рентгеновское зрение позволяет исследовать местность насквозь. При его использовании полностью игнорируется влияние температуры, что позволяет расширить диапазон обзора.

source: 투과성 스캐너 시스템
ru_ru: Трансмиссионная сканерная система

source: 컴뱃 아머의 스캐너와 고성능 프로세서가 주변 지형을 분석하고 이미지화하여 당신에게 보여줍니다. 야간 시야의 범위가 비약적으로 상승하며 벽을 넘어서 볼 수 있습니다.
ru_ru: Сканеры и высокопроизводительный процессор экологического силового костюма анализируют и отображают окружающую местность. Дальность ночного видения значительно увеличивается, и вы можете видеть сквозь стены.

source: '파이어니어' 환경 피갑복 (켜짐)
ru_ru: Экологический силовой костюм "Пионер" (вкл.)

source: UPS로 돌아가는 맞춤형 비경질 파워아머입니다. 초저온과 초고온 지역을 포함한 최악의 환경에서도 생존할 수 있도록 제작되었으며, 정신공격과 텔레포트 멀미를 포함한 모든 종류의 위험으로부터 몸을 지켜줍니다. 탐사를 위한 X-레이 시야를 제공하여 지형지물을 꿰뚫어 볼 수 있습니다. 현재 작동 중이며, 지속적으로 전력을 소모하고 있습니다. 사용하여 작동을 멈춥니다.
ru_ru: Индивидуальная силовая броня нежесткой конструкции с внутренним питанием от УБП. Создана для выживания в самых неблагоприятных условиях, включая криогенные и гипертермические области. Защищает от всех видов опасностей, включая психические атаки и телепортационную болезнь. Обеспечивает рентгеновское зрение для исследований, позволяя видеть сквозь местность. Он включен и постоянно потребляет энергию. Используйте его, чтобы выключить.

source: 시냅스 증강 반사신경
ru_ru: Синаптические дополненные рефлексы

source: 컴뱃 아머의 제어장치가 당신의 신경망에 접속하여 운동신경과 반사신경을 상승시킵니다. 회피가 더욱 쉬워지며, 이제 당신을 가로막는 난간이나 가판대 등에서 평지처럼 이동할 수 있습니다.
ru_ru: Управление силовой брони подключается к вашей нервной системе, повышая двигательную активность и рефлексы. Уворачиваться становится проще, и теперь вы можете двигаться, как по ровной земле, по мешающим вам уступам, лавочкам и т.д. , может от пули увернетесь но лучше не стоит.

source: '콜세어' 기동 타격복
ru_ru: Костюм с временной дилатацией "Корсар"

source: UPS로 돌아가는 맞춤형 비경질 파워아머입니다. 신속한 침투와 이탈을 위해 제작되었으며, 조준 보조장치와 시냅스 가속기가 탑재되어 착용자의 인지능력과 반응속도를 대폭 개선시킵니다. 사용하면 시간을 멈춘듯 10턴동안 행동 속도가 매우 빨라집니다.
ru_ru: Индивидуальная силовая броня нежесткой конструкции с внутренним питанием от УБП. Созданная для быстрого проникновения и отхода, она оснащена средствами прицеливания и синаптическими ускорителями, резко улучшающими восприятие и скорость реакции владельца. При использовании она дает владельцу чрезвычайно высокую скорость действий на 10 ходов, как будто время остановилось.

source: 생존용 컴뱃 아머
ru_ru: боевая броня выживальщика

source: UPS로 돌아가게끔 만든, 방탄조끼와 회로가 삽입된 점프슈트를 사용해서 만든 수제 방어구. 재료의 한계와 양산성을 고려하여 일부 기능이 생략되었지만, 여전히 각종 피해로부터 몸을 보호해주는 기본적인 기능이 탑재된 '싼데 비슷한' 방어구입니다. 누군가는 RM13 컴뱃 아머의 디자인을 베꼈다고 할 테지만 아무도 뭐라 할 사람은 없습니다. 사용하면 전원을 켭니다.
ru_ru: Бронекостюм, состоящий из бронежилета и комбинезона со встроенными в него схемами, рассчитанный на внутреннее питание от УБП. За основу взят дизайн боевой брони Rivtech RM13. Некоторые функции были опущены из-за сложности интерпретации технологии и для повышения производительности, но он по-прежнему защищает вас не только от стихии, но и от вреда. Включен и постоянно потребляет энергию. Используйте его, чтобы включить.

source: 생존용 컴뱃 아머 (켜짐)
ru_ru: боевая броня выживальщика (вкл.)

source: UPS로 돌아가게끔 만든, 방탄조끼와 회로가 삽입된 점프슈트를 사용해서 만든 수제 방어구. 재료의 한계와 양산성을 고려하여 일부 기능이 생략되었지만, 여전히 각종 피해로부터 몸을 보호해주는 기본적인 기능이 탑재된 '싼데 비슷한' 방어구입니다. 누군가는 RM13 컴뱃 아머의 디자인을 베꼈다고 할 테지만 아무도 뭐라 할 사람은 없습니다. 현재 작동 중이며, 지속적으로 전력을 소모하고 있습니다. 사용하여 작동을 멈춥니다.
ru_ru: Бронекостюм, состоящий из бронежилета и комбинезона со встроенными в него схемами, рассчитанный на внутреннее питание от УБП. За основу взят дизайн боевой брони Rivtech RM13. Некоторые функции были опущены из-за сложности интерпретации технологии и для повышения производительности, но он по-прежнему защищает вас не только от стихии, но и от вреда. Используйте его, чтобы выключить.

source: 파워드 슈트 설계도
ru_ru: схемы силовых энергокостюмов

source: 파워드 슈트의 조립 계획도, 설계 사양, 기술 도면. 이 중 대부분은 당신에게 쓸모가 없지만, 조립 계획도는 당신이 부품들을 재활용하는데 사용할 수 있을 것입니다.
ru_ru: Планы сборки, спецификации и технические чертежи силового костюма. Большинство из них бесполезны для вас, но вы можете использовать планы сборки для повторной сборки костюма из запасных частей.

source: 통합 전투 체계
ru_ru: Комплексная боевая система

source: 컴뱃 아머 내피의 나노 폼 구조물이 손상된 신체의 회복을 돕습니다. 입고 있는 동안 고통에서 벗어나는 속도와 인지 능력이 비약적으로 상승합니다.
ru_ru: Нанопенопластовая структура эндотелия энергокостюма способствует восстановлению организма после повреждений. Скорость восстановления после боли и способность к восприятию значительно возрастают при ношении доспеха.

source: '리전' 파워드 슈트
ru_ru: Энергетический костюм "Легион"

source: 통합 무장 수납 컨테이너
ru_ru: Встроенный контейнер для хранения оружия

source: UPS로 돌아가는 맞춤형 군용 비경질 파워아머입니다. 기동성과 내구성, 그리고 치명성이 삼박자를 이루고 있습니다. 내장형 에너지 무기 생성 체계, 6개의 확장 무기슬롯을 포함한 ST-301 '리전'은 차세대 슈퍼 솔저를 위한 컴뱃 아머입니다. 사용하면 컴뱃 나이프 형태의 플라즈마 충격 수류탄을 생성합니다.
ru_ru: Силовая броня военного класса нежесткой конструкции с внутренним питанием от УБП. Это трифекта мобильности, прочности и смертоносности. Благодаря встроенной системе генерации энергетического оружия и шести встроенным слотам хранения оружия ST-301 "Легион" является боевой броней для нового поколения суперсолдат. При использовании он генерирует плазменную ударную гранату в виде боевого ножа.

source: 암살 잠입복 설계도
ru_ru: схемы костюма ассасина

source: 암살 잠입복의 조립 계획도, 설계 사양, 기술 도면. 이 중 대부분은 당신에게 쓸모가 없지만, 조립 계획도는 당신이 부품들을 재활용하는데 사용할 수 있을 것입니다.
ru_ru: Планы сборки, спецификации и технические чертежи костюма ассасина. Большинство из них бесполезны для вас, но вы можете использовать планы сборки для повторной сборки скафандра из подручных деталей.

source: 능동 위장 체계
ru_ru: Система активной маскировки

source: 컴뱃 아머에 액화 스마트 금속을 이용한 유동적인 장갑 구조와 노이즈 캔슬링 시스템, 그리고 호흡 필터가 장착되었습니다. 착용자를 인식할 수 있는 범위가 40% 감소하며, 발소리와 체취 또한 은폐되어 투명화 기능 사용시 완전한 은신 기능을 제공합니다. 또한, 아머 내 여분의 액화금속이 칼날을 형성하여 비무장 피해를 증폭시킬 수 있습니다.
ru_ru: Костюм для инфильтрации оснащен жидкостной броней из сжиженного "умного" металла, системой шумоподавления и дыхательным фильтром. Дальность распознавания владельца снижается на 40%, шаги и запах тела также маскируются, что обеспечивает полную невидимость при использовании функции "Невидимость". Кроме того, из разжиженного металла в броне можно формировать лезвия, усиливающие урон, наносимый безоружным.

source: '레버넌트' 암살 잠입복
ru_ru: Инфильтрационный костюм "Ревенант"

source: UPS로 돌아가는 맞춤형 군용 비경질 파워아머입니다. 사용자와 결합하는 액화 스마트 금속의 굴절을 이용한 능동 광학 미채를 탑재한 래티튜드 인더스트리의 R34-P '레버넌트' 암살 잠입복은 미국과 중국간의 핵전쟁이 발발하였을때 적국의 요인 암살 작전에 소수 투입되었습니다. 착용시 발소리와 체취를 없애주고, 사용하면 은신 모드를 켭니다.
ru_ru: Гибкая силовая броня военного класса с внутренним питанием от УБП. Костюм R34-P "Revenant" компании Latitude Industries, оснащенный активной оптической маскировкой с помощью преломления жидкого "умного" металла, который связывается с пользователем, использовался в небольших количествах для убийства политических фигур противника в случае ядерной войны. При ношении он подавляет звуки шагов и запахи тела, а при использовании включает режим невидимости. Используйте его чтобы включить.

source: '레버넌트' 암살 잠입복 (켜짐)
ru_ru: Инфильтрационный костюм "Ревенант" (вкл.)

source: UPS로 돌아가는 맞춤형 군용 비경질 파워아머입니다. 사용자와 결합하는 액화 스마트 금속의 굴절을 이용한 능동 광학 미채를 탑재한 래티튜드 인더스트리의 R34-P '레버넌트' 암살 잠입복은 미국과 중국간의 핵전쟁이 발발하였을때 적국의 요인 암살 작전에 소수 투입되었습니다. 현재 작동 중이며, 지속적으로 전력을 소모하고 있습니다. 사용하여 작동을 멈춥니다.
ru_ru: Гибкая силовая броня военного класса с внутренним питанием от УБП. Костюм R34-P "Revenant" компании Latitude Industries, оснащенный активной оптической маскировкой с помощью преломления жидкого "умного" металла, который связывается с пользователем, использовался в небольших количествах для убийства политических фигур противника в случае ядерной войны. В данный момент костюм подавляет шаги, запахи и обеспечивает оптическию маскировку но потребляет энергию. Используйте его чтобы выключить.

source: 콜세어 도색: 국방색
ru_ru: Камуфляжная расцветка "Корсар": Темно-синий/Navy Blue

source: 콜세어 기동 타격복의 국방색 도색.
ru_ru: Камуфляжная расцветка в тёмно-синем оттенке для костюма с временной дилатацией "Корсар".

source: 파이어니어 도색: 국방색
ru_ru: Камуфляжная расцветка "Пионер": Темно-синий/Navy Blue

source: 파이어니어 환경 피갑복의 국방색 도색.
ru_ru: Камуфляжная расцветка в тёмно-синем оттенке для экологического силового костюма "Пионер".

source: 램파트 도색: 국방색
ru_ru: Камуфляжная расцветка "Рампарт": Темно-синий/Navy Blue

source: 램파트 강습 장갑복의 국방색 도색.
ru_ru: Камуфляжная расцветка в тёмно-синем оттенке для тяжелой штурмовой силовой брони "Рампарт".

source: 콜세어 도색: 검은색
ru_ru: Камуфляжная расцветка "Корсар": Чёрный

source: 콜세어 기동 타격복의 검은색 도색.
ru_ru: Камуфляжная окраска в чёрном цвете для костюма с временной дилатацией "Корсар".

source: 파이어니어 도색: 검은색
ru_ru: Камуфляжная расцветка "Пионер": Чёрный

source: 파이어니어 환경 피갑복의 검은색 도색.
ru_ru: Камуфляжная окраска в чёрном цвете для экологического силового костюма "Пионер".

source: 램파트 도색: 검은색
ru_ru: Камуфляжная расцветка "Рампарт": Чёрный

source: 램파트 강습 장갑복의 검은색 도색.
ru_ru: Камуфляжная окраска в чёрном цвете для тяжелой штурмовой силовой брони "Рампарт".

source: 콜세어 도색: 시가전
ru_ru: Камуфляжная схема окраски "Корсар": Городской

source: 콜세어 기동 타격복의 시가전 도색.
ru_ru: Камуфляжная городская схема окраски для костюма с временной дилатацией "Корсар".

source: 파이어니어 도색: 시가전
ru_ru: Камуфляжная схема окраски "Пионер": Городской

source: 파이어니어 환경 피갑복의 시가전 도색.
ru_ru: Камуфляжная городская схема окраски для экологического силового костюма "Пионер".

source: 램파트 도색: 시가전
ru_ru: Камуфляжная схема окраски "Рампарт": Городской

source: 램파트 강습 장갑복의 시가전 도색.
ru_ru: Камуфляжная городская схема окраски для тяжелой штурмовой силовой брони "Рампарт".

source: 콜세어 도색: 사막전
ru_ru: Камуфляжная расцветка "Корсар": Пустыня

source: 콜세어 기동 타격복의 사막전 도색.
ru_ru: Камуфляжная пустынная расцветка для костюма с временной дилатацией "Корсар".

source: 파이어니어 도색: 사막전
ru_ru: Камуфляжная расцветка "Пионер": Пустыня

source: 파이어니어 환경 피갑복의 사막전 도색.
ru_ru: Камуфляжная пустынная расцветка для экологического силового костюма "Пионер".

source: 램파트 도색: 사막전
ru_ru: Камуфляжная расцветка "Рампарт": Пустыня

source: 램파트 강습 장갑복의 사막전 도색.
ru_ru: Камуфляжная пустынная расцветка для тяжелой штурмовой силовой брони "Рампарт".

source: 콜세어 바이저: 레드
ru_ru: Визор "Корсар": Красный

source: 콜세어 기동 타격복의 레드 바이저.
ru_ru: Визор костюма с временной дилатацией "Корсар": Красный.

source: 파이어니어 바이저: 레드
ru_ru: Визор "Пионер": Красный

source: 파이어니어 환경 피갑복의 레드 바이저.
ru_ru: Визор экологического силового костюма "Пионер": Красный.

source: 램파트 바이저: 레드
ru_ru: Визор "Рампарт": Красный

source: 램파트 강습 장갑복의 레드 바이저.
ru_ru: Визор тяжелой штурмовой силовой брони "Рампарт": Красный.

source: 콜세어 바이저: 옐로
ru_ru: Визор "Корсар": Золотой

source: 콜세어 기동 타격복의 옐로 바이저.
ru_ru: Визор костюма с временной дилатацией "Корсар": Золотой.

source: 파이어니어 바이저: 그린
ru_ru: Визор "Пионер": Зеленый

source: 파이어니어 환경 피갑복의 그린 바이저.
ru_ru: Визор экологического силового костюма "Пионер": Зеленый.

source: 램파트 바이저: 그린
ru_ru: Визор "Рампарт": Зеленый

source: 램파트 강습 장갑복의 그린 바이저.
ru_ru: Визор тяжелой штурмовой силовой брони "Рампарт": Зеленый.

source: 콜세어 바이저: 시안
ru_ru: Визор "Корсар": Голубой

source: 콜세어 기동 타격복의 시안 바이저.
ru_ru: Визор костюма с временной дилатацией "Корсар": Голубой.

source: 파이어니어 바이저: 시안
ru_ru: Визор "Пионер": Голубой

source: 파이어니어 환경 피갑복의 시안 바이저.
ru_ru: Визор экологического силового костюма "Пионер": Голубой.

source: 램파트 바이저: 시안
ru_ru: Визор "Рампарт": Голубой

source: 램파트 강습 장갑복의 시안 바이저.
ru_ru: Визор тяжелой штурмовой силовой брони "Рампарт": Голубой.

source: 콜세어 바이저: 블루
ru_ru: Визор "Корсар": Синий

source: 콜세어 기동 타격복의 블루 바이저.
ru_ru: Визор костюма с временной дилатацией "Корсар": Синий.

source: 파이어니어 바이저: 블루
ru_ru: Визор "Пионер": Синий

source: 파이어니어 환경 피갑복의 블루 바이저.
ru_ru: Визор экологического силового костюма "Пионер": Синий.

source: 램파트 바이저: 블루
ru_ru: Визор "Рампарт": Синий

source: 램파트 강습 장갑복의 블루 바이저.
ru_ru: Визор тяжелой штурмовой силовой брони "Рампарт": Синий.

source: 콜세어 바이저: 퍼플
ru_ru: Визор "Корсар": Фиолетовый

source: 콜세어 기동 타격복의 퍼플 바이저.
ru_ru: Визор костюма с временной дилатацией "Корсар": Фиолетовый.

source: 파이어니어 바이저: 퍼플
ru_ru: Визор "Пионер": Фиолетовый

source: 파이어니어 환경 피갑복의 퍼플 바이저.
ru_ru: Визор экологического силового костюма "Пионер": Фиолетовый.

source: 램파트 바이저: 퍼플
ru_ru: Визор "Рампарт": Фиолетовый

source: 램파트 강습 장갑복의 퍼플 바이저.
ru_ru: Визор тяжелой штурмовой силовой брони "Рампарт": Фиолетовый.

source: 콜세어 바이저: 화이트
ru_ru: Визор "Корсар": Белый

source: 콜세어 기동 타격복의 화이트 바이저.
ru_ru: Визор костюма с временной дилатацией "Корсар": Белый.

source: 파이어니어 바이저: 화이트
ru_ru: Визор "Пионер": Белый

source: 파이어니어 환경 피갑복의 화이트 바이저.
ru_ru: Визор экологического силового костюма "Пионер": Белый.

source: 램파트 바이저: 화이트
ru_ru: Визор "Рампарт": Белый

source: 램파트 강습 장갑복의 화이트 바이저.
ru_ru: Визор тяжелой штурмовой силовой брони "Рампарт": Белый.

source: 대지 충격파
ru_ru: Earth Shockwave

source: 아머의 힘으로 땅을 내리쳐 주변의 적들을 넘어뜨리고 타격대미지를 입힙니다.
ru_ru: Ударьте по земле силой своей брони, сбивая с ног ближайших врагов и нанося им урон.

source: 벽 부수기
ru_ru: Breaking down walls

source: 주변 한 칸의 벽을 부숩니다.
ru_ru: Break the wall of one neighboring space.

source: 가속
ru_ru: Acceleration

source: 시간이 느리게 흘러가는 느낌이다.
ru_ru: Такое ощущение, что время идет медленно.

source: TX-01 플라즈마 유탄 발사기
ru_ru: Плазменный гранатомёт TX-01

source: 포착됨
ru_ru: Captured

source: 전술 조준경에 포착당했습니다!
ru_ru: Вы находитесь под прицелом!

source: 팬텀 전술 조준경
ru_ru: Тактический прицел "Фантом"

source: 플라즈마 충격 수류탄
ru_ru: Плазменная ударная граната

source: 하드라이트 외피로 불안정한 플라즈마 물질을 감싸, 던지기 좋게 나이프의 형태로 만들었습니다. 하드라이트의 특성상 지속적인 전력 공급이 끊기면 오랫동안 형태를 유지하지는 못하지만, 칼 끝은 여전히 날카롭게 벼려져 있습니다. 던져지는 등의 강한 충격을 받으면 화염기둥과 함께 강렬한 폭발을 일으킵니다.
ru_ru: Нестабильный плазменный материал облекается в оболочку из жесткого света, имеющую форму метательного ножа. В силу особенностей жесткого света он недолго сохраняет свою форму без постоянного источника питания, но кончик ножа остается острым как бритва. Если нож получит сильный удар, например, будет брошен и ударится о землю, он взорвется мощным взрывом со столбом пламени.

source: 플라즈마 충격 나이프
ru_ru: Плазменно-ударный нож

source: 테슬라 캐논
ru_ru: Пушка Тесла

source: 테슬라 캐논은 전자기 파동으로써 적들의 장비를 마비시키고 전장을 혼돈으로 뒤섞는, 생존자의 걸작입니다. 방출된 전자기파는 4타일 이내에 있는 다른 적에게 옮겨갑니다.
ru_ru: Тесла-пушка - это шедевр выживания, использующий электромагнитные волны для вывода из строя вражеской техники и превращения поля боя в хаос. Излучаемая электромагнитная волна передается другим врагам в пределах 4 тайлов.

source: 광선 고체화 매트릭스
ru_ru: матрица фотонного твердения

source: 광자를 포집하고 저장하는 광선 고체화 기술은, 광자를 입자로 취급하여 다양한 응용 분야에서 활용됩니다. 이 작은 프로젝터는 광자가 일반적인 물질과 상호작용하여 광자를 잡아내고, 저장할 수 있는 기능을 제공합니다.
ru_ru: Фотонные твердотельные технологии, позволяющие улавливать и хранить фотоны, имеют широкий спектр применений благодаря тому, что фотоны рассматриваются как частицы. Этот небольшой проектор позволяет улавливать и сохранять фотоны при их взаимодействии с обычными материалами.

source: 퓨전 코어
ru_ru: термоядерное ядро

source: 가장 작은 별을 벼리는 기계 심장. 우라늄의 힘으로 가속시킨 수소의 핵융합으로 발생한 에너지를 안정적으로 공급하는 동력로입니다. 광학식 관성 가둠과 포탈 기술을 응용한 시간 지연으로 에너지 방출을 안정화하는데 성공화했습니다.
ru_ru: Механическое сердце, питающее самые маленькие звезды. Энергетический реактор, надежно поставляющий энергию от ядерного синтеза водорода, ускоренного силой урана. Благодаря оптическому инерционному удержанию и временной задержке с использованием портальной технологии удается стабилизировать энерговыделение.

source: 실험 보고서-미즈노
ru_ru: лабораторные журнал - Mizuno

source: 이 실험실 보고서는 광자의 파동을 교란하여 고체처럼 다루는 기술의 다양한 응용 분야에서의 활용성을 담고 있습니다. 파동함수의 일부라는 것을 간신히 눈치챈 어떤 수식의 끝에는, 난생 처음 보는 시간 단위가 포함된 해가 나와있었습니다. ''그러니까 이 주기로 스위치를 껐다키는 회로를 만들어야 한다고.'' ''박사님. 회로를 이렇게 짧은 시간 동안 점멸하면 스스로의 전자기장에 회로가 영향을 받을 수 밖에 없습니다.'' ''거기서부턴 자네 할 일이지. 박사 과정을 헛딴건 아니잖나?''
ru_ru: В данном отчете по лабораторной работе рассматриваются различные применения метода возмущения волны фотона и обращения с ней как с твердым телом. В конце одной формулы, которую вы с трудом узнали как часть волновой функции, было решение с единицами времени, которые вы никогда раньше не видели. ''Значит, нам нужно сделать схему, которая будет включать и выключать выключатель через эти промежутки времени''. '' "Dr. Mizuno. Если схема будет мигать в течение такого короткого промежутка времени, то на нее обязательно будет воздействовать ее собственное электромагнитное поле. ''Дальше это ваша работа. Вы ведь не зря защитили докторскую диссертацию?

source: 실험 보고서-레드
ru_ru: лабораторные журнал - Red

source: 이 합동 보고서는 손바닥만한 원자로를 이용하는 군용 무기에 대한 설계도가 제시되어 있습니다. 언뜻 봐도 우라늄이란 단어가 무척 편집증적으로 빈번하게 서술되고 있습니다. [승인 거부됨]: 이 핵융합 발전은 크기에는 주목할만하나 결국엔 우라늄의 핵분열을 사용하기 때문에 방사능 폐기물의 위협으로부터 벗어날 수 없음.
ru_ru: В этом совместном докладе представлены чертежи военного оружия, в котором используется реактор размером с ладонь. На первый взгляд, слово "уран" описывается в крайне параноидальной манере. [Не одобрено]: эта термоядерная электростанция поражает своими размерами, но поскольку в конечном итоге она использует деление урана, ей не избежать угрозы радиоактивных отходов.

source: 열화 우라늄 탄두를 사용한 5.56x45mm 고속 철갑탄으로, 소총탄이 가지는 잠재력을 완전히 끌어냈습니다. 기존의 5.56mm 보다 더욱 향상된 피해량과 관통력을 가졌습니다.
ru_ru: Высокоскоростной патрон калибра 5,56х45 мм с проникающим элементом из обедненного урана, раскрывающий весь потенциал винтовочного патрона. По сравнению с оригинальным 5,56-мм патроном он обладает повышенной поражающей и проникающей способностью.

source: 열화 우라늄 탄두를 사용한 7.62x51mm 고속 철갑탄으로, 소총탄이 가지는 잠재력을 완전히 끌어냈습니다. 기존의 7.62mm 보다 더욱 향상된 파괴력과 관통력을 가졌습니다.
ru_ru: Высокоскоростной патрон калибра 7,62х51 мм с проникающим элементом из обедненного урана, раскрывающий весь потенциал винтовочного патрона. Он обладает большей разрушительной силой и проникающей способностью, чем оригинальный 7,62-мм патрон.

source: 열화 우라늄 레일
ru_ru: Стержень из обедненного урана

source: 열화 우라늄 심을 넣고 주조한 강철 조각. 전자기 무기의 발사체로 쓸 수 있습니다.
ru_ru: Кусок стали, отлитый с сердечником из обедненного урана. Может использоваться в качестве снаряда для электромагнитного оружия.

source: 하드라이트 부무장
ru_ru: Фотонный пистолет

source: 고체화된 광자 볼트를 발사하는 에너지 부무장은 하드라이트 총기 기술력의 선구자입니다. 통상의 레이저 무기보다 사거리가 다소 짧지만 관통력이 강하고 화력이 뛰어납니다.
ru_ru: Энергетическое оружие, стреляющее болтами из застывших фотонов, является предшественником огнестрельного оружия. Дальность его действия несколько меньше, чем у обычного лазерного оружия, но оно обладает высокой проникающей способностью и большой огневой мощью.
