Repository: cataclysmroguelikegallery/Cata-Rogall-Modpack
Catalog: */ProjectSquirrel/lang/*.po
Languages: ru_ru

source: 로얄 젤리 혼합물
ru_ru: микстура из маточного молочка

source: 유백색에 달콤한 냄새가 나는 젤리로, 약간의 트리피드 추출물을 섞어 젤리의 연금술적 특성을 강화시킵니다. 모든 질병을 치료합니다.
ru_ru: Молочное сладковатое желе, в которое добавляют немного экстракта триффидов для усиления алхимических свойств желе. Лечит все болезни.

source: 트리피드 추출물
ru_ru: экстракт триффида

source: 트리피드 식물에서 추출한 진균 가시 추출물.
ru_ru: Экстракт грибных колючек из растения трифида.

source: 트리피드 중화제
ru_ru: нейтрализатор триффидов

source: 기본적으로 유해한 효과를 막아주는 수제 약품입니다. 알려진 다양한 독에 효과가 있지만, 더 독한 독에는 효과가 없을 수 있습니다. 생물학적 독을 치료하고 예방합니다.
ru_ru: По сути, это самодельные зелья, противодействующие вредным эффектам. Они эффективны против многих известных ядов, но могут быть неэффективны против более сильных ядов. Для лечения и профилактики биологических ядов.

source: 가려움증을 느낍니다.
ru_ru: Вы чувствуете зуд.

source: 독소 제거 효과가 사라집니다.
ru_ru: Токсиновыводящий эффект теряется.

source: 가려움증이 사라집니다.
ru_ru: Зуд проходит.

source: 트리피드 해독제
ru_ru: Антидот Триффида

source: 대부분의 알려진 독소를 해독시켜 몸 밖으로 배출하는 농축 의료용 혼합물입니다. 대부분의 유해한 상태이상을 치료하고 일정 시간 동안 예방합니다.
ru_ru: Концентрированная лечебная смесь, которая выводит из организма большинство известных токсинов. Лечит большинство вредных заболеваний и предотвращает их на некоторое время.

source: 혈청의 독소 제거 효과가 사라집니다.
ru_ru: Токсиновыводящий эффект сыворотки теряется.

source: 가려움증이 줄어듭니다.
ru_ru: Зуд проходит.

source: 나노마이트 캡슐: 화염 보호
ru_ru: наномитовая капсула: защита от огня

source: 나노마이트가 캡슐에서 방출되어 외부에 배열됩니다.
ru_ru: Наномиты высвобождаются из капсулы и располагаются на внешней стороне.

source: 나노머신 군집체가 포함된 캡슐입니다. 신체에 적용되었을 때 군집체가 피부층에 정배열되어 30분동안 단열 및 방염 효과를 부여합니다.
ru_ru: Капсула, содержащая колонию наномашин. При нанесении на тело колонии выравниваются в слое кожи, обеспечивая изоляцию и защиту от пламени в течение 30 минут.

source: 나노마이트 캡슐: 산성 보호
ru_ru: наномитовая капсула: защита от кислот

source: 나노머신 군집체가 포함된 캡슐입니다. 신체에 적용되었을 때 군집체가 피부층에 정배열되어 2시간동안 산성피해와 부식에 대한 면역을 부여합니다.
ru_ru: Капсула, содержащая колонию наномашин. При нанесении на тело колонии выстраиваются в кожном слое, обеспечивая иммунитет к кислотным повреждениям и коррозии в течение двух часов.

source: 나노마이트 캡슐: 전기 보호
ru_ru: наномитовая капсула: защита от электричества

source: 나노머신 군집체가 포함된 캡슐입니다. 신체에 적용되었을 때 군집체가 피부층에 정배열되어 30분동안 전기피해에 대한 면역을 부여합니다.
ru_ru: Капсула, содержащая колонию наномашин. При нанесении на тело колонии выравниваются в слое кожи, обеспечивая электрическую защиту в течение 30 минут.

source: 나노마이트 캡슐: 빙결 보호
ru_ru: наномитовая капсула: защита от холода

source: 나노머신 군집체가 포함된 캡슐입니다. 신체에 적용되었을 때 군집체가 피부층에 정배열되어 30분동안 추위와 빙결에 대한 면역을 부여합니다.
ru_ru: Капсула, содержащая колонию наномашин. При нанесении на тело колонии выстраиваются в кожном слое, обеспечивая защиту от замерзания и холода в течение 30 минут.

source: 나노 화염 보호
ru_ru: Нанозащита от пламени

source: 화염, 열기에 의한 피해와 부수적인 피해에 대한 완전한 면역을 제공받습니다.
ru_ru: Полный иммунитет к огню, тепловому и побочному урону.

source: 나노마이트 배열이 분해되었습니다.
ru_ru: Массив нанитов распался.

source: 나노머신에 의한 화염 보호가 약해지고 있습니다.
ru_ru: Защита наномашинами от огня, ослаблена.

source: 나노 산성 보호
ru_ru: Нанозащита от кислоты

source: 산성에 의한 피해와 부수적인 피해에 대한 완전한 면역을 제공받습니다.
ru_ru: Полная невосприимчивость к коррозии, кислотным повреждениям и побочному ущербу.

source: 나노머신에 의한 산성 보호가 약해지고 있습니다.
ru_ru: Защита наномашинами от кислоты ослаблена.

source: 나노 전기 보호
ru_ru: Нанозащита от электричества

source: 전기 피해에 대한 완전한 면역을 제공받습니다.
ru_ru: Полная невосприимчивость к электрическим повреждениям.

source: 나노머신에 의한 전기 보호가 약해지고 있습니다.
ru_ru: Защита наномашинами от электричества ослаблена.

source: 나노 추위 보호
ru_ru: Нанозащита от холода

source: 추위와 부수적인 피해에 대한 완전한 면역을 제공받습니다.
ru_ru: Полный иммунитет к замораживанию, урону холодом и побочному урону.

source: 나노머신에 의한 추위 보호가 약해지고 있습니다.
ru_ru: Защита наномашинами от холода ослаблена.

source: hazardous waste drum
ru_ru: бочка с опасными отходами

source: A yellow drum meant for the storage of hazardous substances.
ru_ru: Бочка желтого цвета, предназначенная для хранения опасных веществ.

source: 그래핀 시트
ru_ru: графеновый лист

source: 탄소 원자들이 육각형 구조를 이루는 얇은 고분자 탄소 동소체. 겹층 탄화물로 이루어진 물질을 만드는 데 사용됩니다.
ru_ru: Тонкий полимерный аллотроп углерода, в котором атомы углерода образуют гексагональную структуру. Используется для получения материалов со слоистыми карбидами.

source: 겹층 탄화물
ru_ru: слоистый карбид

source: 강화된 겹층 탄화물 장갑판. 겹층 탄화물로 만들어진 최첨단 장비를 제작하거나 수리할 때 사용할 수 있습니다.
ru_ru: Усиленные пластины брони из многослойных твердых сплавов, которые могут быть использованы для изготовления или ремонта высокотехнологичного оборудования из многослойного твердого сплава.

source: 겹층 탄화물 묶음
ru_ru: плотно упакованные слоистые карбиды

source: 저장을 위해 꽉 묶어둔 겹층 탄화물입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Многослойные твердые сплавы, плотно упакованные для хранения. Для распаковки активируйте или разберите.

source: nuclear waste
ru_ru: ядерные отходы

source: A small pellet of silvery metal, still warm to the touch.
ru_ru: Небольшая крупинка серебристого металла, еще теплого на ощупь.

source: 농축 우라늄 용기
ru_ru: Контейнер с обогащенным ураном

source: 기체에서 분리한 우라늄에 압력을 가해 고체화된 농축 우라늄이 담긴 용기. 강력한 방사성을 띄므로 취급에 극히 주의하여야 합니다.
ru_ru: Контейнер, содержащий обогащенный уран, затвердевший в результате воздействия давления на уран, выделенный из газа. Он обладает высокой радиоактивностью и требует крайне осторожного обращения.

source: 열화 우라늄
ru_ru: обеднённый уран

source: 우라늄의 처리 과정애서 생성된 부산물입니다. 밀도가 매우 높은 극히 특수한 중금속으로, 전투용 화기의 관통자나 장갑재에 사용될 수 있습니다.
ru_ru: Побочный продукт переработки урана. Этот чрезвычайно плотный и специализированный тяжелый металл, может использоваться в качестве проникающего элемента в боевом огнестрельном оружии или в броне.

source: 우라늄 연료 전지
ru_ru: урановый топливный элемент

source: 우라늄-235와 다른 화합물을 사용한 연료 전지는 막대한 전력 저장이 가능하며, 안정적인 프로토타입 개념입니다. 우라늄은 연료로 사용되지 않고, 수소를 우라늄의 힘으로 가속하여 헬륨으로 융합시켜 에너지를 발생시킵니다. 이 연료 전지는 플루토늄 연료전지와 호환되지 않습니다.
ru_ru: Топливные элементы, использующие уран-235 и другие соединения, способны хранить огромное количество энергии и представляют собой стабильную концепцию прототипа. Уран не используется в качестве топлива, а водород ускоряется силой урана и сплавляется с гелием для выработки энергии. Этот топливный элемент несовместим с плутониевыми топливными элементами.

source: 단분자 섬유
ru_ru: мономолекулярное волокно

source: 매우 얇은 탄소 동소체로 이루어진 실가닥으로, 초전도체이며, 실질적으로는 눈에 거의 보이지 않습니다. 베이지 않도록 취급에 주의하세요!
ru_ru: Это очень тонкая нить аллотропов углерода, сверхпроводящая и практически невидимая глазу. Будьте осторожны при обращении с ним, чтобы он не потускнел!

source: 타입-보이
ru_ru: Type-Boy

source: 태블릿 PC 모드
ru_ru: Режим Tablet PC

source: 타입-보이의 태블릿 PC 모드를 켰다.
ru_ru: Вы включаете режим Tablet PC для своего Type-Boy.

source: UPS로 돌아가는 스마트 디바이스 입니다. 푸진스 인더스트리(Fujin's industry)의 타입-보이(Type-Boy) 모델로, 스마트 워치의 기능과 더불어 지도 및 위치 추적, 바이오닉 스캐너, 방사선량 측정기를 포함한 다양한 기능과 정보를 제공합니다. 이 작은 컴퓨터화된 장비는 생존자들이 다양한 작업을 수행하고 정보를 효율적으로 관리할 수 있도록 도와줍니다. 누군가가 당신에게 무슨 기계를 쓰냐고 묻거든, "푸진스의 타입보이요." 라고 자랑스럽게 말씀하십시오. 사용하여 확인 가능합니다.
ru_ru: Это умное устройство, работающее от УБП. Модель Type-Boy, разработанная компанией Fujin, обладает функциональностью смарт-часов, а также множеством других функций и информации, включая карты и отслеживание местоположения, бионический сканер и биомонитор радиации. Эти маленькие компьютеризированные устройства помогают пользователям выполнять различные задачи и эффективно управлять информацией. Вы можете проверить его, используя.

source: 타입-보이 (태블릿 PC)
ru_ru: Type-Boy (Планшет)

source: 바이오닉 스캐너
ru_ru: Бионический сканер

source: 타입-보이의 바이오닉 스캐너 모드를 켰다.
ru_ru: Вы включили режим бионического сканера своего Type-Boy.

source: 타입-보이의 배터리가 방전되었다.
ru_ru: Батареи Type-Boy разрядились.

source: 타입-보이 (바이오닉 탐지)
ru_ru: Type-Boy (бионический сканер)

source: 손전등 모드
ru_ru: Режим фонарика

source: 타입-보이의 손전등 모드를 켰다.
ru_ru: Вы включаете режим фонарика для своего Type-Boy.

source: 타입-보이 (손전등)
ru_ru: Type-Boy (фонарик)

source: 타입-보이를 껐다.
ru_ru: Вы отключаете Type-Boy.

source: 생체공학 부목
ru_ru: Бионическая шина

source: 생체공학 부목이 당신의 골절된 사지가 회복되는 것을 돕습니다. 부러진 사지가 4배 빨리 회복됩니다.
ru_ru: Бионическая шина помогает заживлению сломанной конечности. Сломанная конечность заживает в 4 раза быстрее.

source: 생체공학 팔 부목
ru_ru: бионические шины для рук

source: 진보된 부목. 사지가 움직이지는데 덜 방해되며, 빠르게 부러진 뼈를 고정시킵니다.
ru_ru: Усовершенствованная шина. В меньшей степени ограничивает движения конечностей и быстро иммобилизует сломанные кости.

source: 생체공학 다리 부목
ru_ru: бионические шины на ногу

source: 바이너리 소드
ru_ru: Двоичный цифровой меч

source: 빛과 어둠. 흑과 백. 삶과 죽음. 바이너리 소드는 적의 생명을 꺼뜨려버리기에 중도가 없습니다. 칼날에 100111100 이라는 숫자가 새겨져 있습니다.
ru_ru: Свет и тьма. Черное и белое. Жизнь и Смерть. Двоичному мечу плевать кто-ты ведь всего лишь одного взмаха хватит чтобы обнулить любого. На клинке выведены цифры 100111100 в двоичном коде.

source: 단분자 와이어
ru_ru: мономолекулярная проволока

source: 단분자 섬유를 꼬아 만든 가느다란 와이어. 와이어이기에 다루기는 어려우나, 손목이나 주머니 속에 쉽게 숨길 수 있어 암살용 무기로는 최적입니다.
ru_ru: Тонкая проволока из скрученных мономолекулярных волокон. С ним трудно обращаться, поскольку это проволока, но его можно легко спрятать в запястье или кармане, что делает его идеальным оружием для устранения.

source: 카본 점프슈트
ru_ru: Карбоновый комбинезон

source: 그래핀 시트를 겹쳐서 만든 얇은 전신 내복으로 가벼우면서도 내구성이 뛰어나며, 자유로운 움직임을 제공합니다. 노련한 모험가들에게 필수적인 장비 중 하나입니다.
ru_ru: Тонкая одежда для всего тела, изготовленная из слоев графеновых листов, отличается легкостью, прочностью и свободой движений. Это один из основных предметов снаряжения для опытных искателей приключений.

source: 카본 단열슈트
ru_ru: Изолированный карбоновый костюм

source: 그래핀 시트를 겹쳐서 만든 얇은 전신 내복으로 가벼우면서도 내구성이 뛰어나며, 자유로운 움직임을 제공합니다. 극한 지역을 탐험하는 노련한 모험가들에게 필수적인 장비 중 하나입니다.
ru_ru: Тонкая одежда для всего тела, изготовленная из наложенных друг на друга листов графена, отличается легкостью, прочностью и свободой движений. Является одним из основных предметов экипировки для опытных искателей приключений в экстремальных регионах.

source: 카본 전신슈트
ru_ru: карбоновый полнотелый костюм

source: 그래핀 시트를 겹쳐서 만든 얇은 전신 내복으로 가벼우면서도 내구성이 뛰어나며, 자유로운 움직임을 제공합니다. 스스로 정체를 밝히고 싶지 않아하는 노련한 모험가들에게 필수적인 장비 중 하나입니다.
ru_ru: Тонкая одежда, изготовленная из слоев графеновых листов, легка, прочна и обеспечивает свободу движений. Это один из необходимых предметов экипировки для опытных искателей приключений, которые не хотят выдавать свою личность или как то защитить шею с головой.

source: 히트 블레이드
ru_ru: Тепловое лезвие

source: 히트 블레이드를 달굽니다.
ru_ru: Вы разогреваете лезвие до высоких температур пока не обретет ярко-красного свечение.

source: 전력을 주입해 고열을 발생시키는 금속 칼날입니다. 이 무기는 칼날의 예리함과 고열의 힘으로 적을 쉽게 절단할 수 있습니다. 사용하여 무기를 달굽니다.
ru_ru: Металлическое лезвие, на которое подается электрический ток, генерирующий высокую температуру. Это оружие использует остроту лезвия и силу тепла, чтобы с легкостью рассекать врагов. Вы почувствуете прилив сил, когда достанете оружие. Используйте его для включения.

source: 히트 블레이드 (켜짐)
ru_ru: Тепловое лезвие (on)

source: 히트 블레이드를 껐습니다.
ru_ru: Вы отключили тепловое лезвие.

source: 전력을 주입해 고열을 발생시키는 금속 칼날입니다. 이 무기는 칼날의 예리함과 고열의 힘으로 적을 쉽게 절단할 수 있습니다. 무기를 달구는 과정에서 무시무시한 힘과 함께 전율이 느껴집니다. 사용하여 무기를 끕니다.
ru_ru: Металлическое лезвие, на которое подается электрический ток, генерирующий высокую температуру. Это оружие использует остроту лезвия и силу тепла, чтобы с легкостью рассекать врагов. Вы почувствуете прилив сил, когда достанете оружие. Используйте его для отключения.

source: 실험용 하드라이트 블레이드 (꺼짐)
ru_ru: Экспериментальное фотонное лезвие (off)

source: 하드라이트 블레이드를 켰습니다.
ru_ru: Вы отключили фотонное лезвие.

source: 리브텍 RMX-01 실험용 하드라이트 블레이드는 레이저 기술을 이용한 강력한 무기로, 제다이 전사들의 영원한 상징이자, 뉴턴의 불타는 검증 도구이며, 오타쿠 과학의 정점입니다. 사용하여 켤 수 있습니다.
ru_ru: Ривтех© "RMX-01 Экспериментальное Фотонное Лезвие" - это мощное оружие, использующее лазерные технологии, вечный символ воинов-джедаев, пламенное свидетельство Ньютона. Используйте его чтобы включить.

source: 실험용 하드라이트 블레이드 (켜짐)
ru_ru: экспериментальное фотонное лезвие (on)

source: 하드라이트 블레이드를 껐습니다.
ru_ru: Вы отключаете экспериментальное фотонное лезвие.

source: 리브텍 RMX-01 실험용 하드라이트 블레이드는 레이저 기술을 이용한 강력한 무기로, 제다이 전사들의 영원한 상징이자, 뉴턴의 불타는 검증 도구이며, 오타쿠 과학의 정점입니다. 사용하여 끌 수 있습니다.
ru_ru: Ривтех© "RMX-01 Экспериментальное Фотонное Лезвие" - это мощное оружие, использующее лазерные технологии, вечный символ воинов-джедаев, пламенное свидетельство Ньютона. Используйте его чтобы выключить.

source: 차량용 머니퓰레이터 작업대
ru_ru: Автомобильный верстак с манипулятором

source: 차원 저장고
ru_ru: cargo dimension

source: 화물 냉동고
ru_ru: грузовой морозильник

source: 식품을 냉동 보관할 수 있는 이동식 솔루션으로 설계된 대형 버전의 300L의 대용량 냉동고입니다. 외부 요소로부터 단열 기능을 제공합니다.
ru_ru: Большая версия морозильника емкостью 300 литров, разработанная как мобильное решение для замораживания продуктов. Обеспечивает изоляцию от внешних элементов.

source: 초고속 충전소
ru_ru: сверхбыстрая зарядная станция

source: 차량 전력으로 작동하는 최첨단 충전소입니다. 작동 중에 내부 저장공간에 삽입된 모든 충전 가능한 배터리 (셀식 배터리, 납-산 배터리 등) 를 초고속 충전 기술로 배터리 충전소보다 훨씬 빨리 충전시킬 것입니다. 이 장치는 사전에 설치된 저장공간이 있어야 설치할 수 있으며, 대시보드나 전자기기 제어장치에서 끄고 켤 수 있습니다.
ru_ru: Это современная зарядная станция, работающая от энергии автомобиля. Во время работы он будет заряжать любую батарею, вставленную во внутренний отсек хранения, с помощью технологии сверхбыстрой зарядки заряжает гораздо быстрее, чем станция зарядки аккумуляторов. Для установки устройства требуется предварительно установленный отсек для хранения, и его можно включать и выключать с помощью приборной панели или электронного управления.

source: 원자력 엔진
ru_ru: атомный двигатель

source: 방사능 붕괴를 통해 열을 생성하여 차량에 지속적이고 안정적인 전력을 얻는 원자력 엔진입니다. 첨단 설계 덕분에 한 차량에 여러 개를 설치해도 출력 낭비가 일어나지 않습니다.
ru_ru: Ядерный двигатель, вырабатывающий электроэнергию за счет радиоактивного распада для обеспечения непрерывного и надежного энергоснабжения автомобиля. Благодаря усовершенствованной конструкции, при установке в транспортное средство нескольких таких двигателей не происходит потери энергии.

source: 차량용 하드라이트 부무장
ru_ru: Турель с фотонным пистолетом

source: 차량용 하드라이트 확산총
ru_ru: Турель с фотонным рассеивателем

source: 차량용 하드라이트 카빈
ru_ru: Турель с фотонным карабином

source: 차량용 하드라이트 소총
ru_ru: Турель с фотонной винтовкой

source: 차량용 하드라이트 정밀소총
ru_ru: Турель с высокоточной фотонной винтовкой

source: 차량용 테슬라 캐논
ru_ru: Турель с пушкой Тесла

source: 겹층 탄화물 장갑판
ru_ru: пластина из слоистого карбида

source: 강화된 겹층 탄화물 플레이트로, 가벼우면서도 튼튼한, 차량에 부착할 수 있는 최고의 총알 방지 장치입니다.
ru_ru: Усиленная многослойная пластина из твердого сплава, легкая, но прочная; лучшая защита от пуль, которую можно установить на автомобиль.

source: 탄소섬유 프레임
ru_ru: рама из углеродного волокна

source: 겹층 탄화물로 만든 큰 프레임이다. 제작에 쓰인다.
ru_ru: Большая рама из слоистого твердого сплава.

source: 탄소섬유 프레임입니다. 프레임 위에 다른 차량 부품들을 장착할 수 있고, 또 다른 프레임을 붙여서 차량 크기를 늘릴 수 있습니다.
ru_ru: Рама из углеродного волокна. На нее можно устанавливать другие компоненты автомобиля, а также крепить ее к другим рамам для увеличения габаритов автомобиля.

source: 고강도 탄소섬유 프레임
ru_ru: сверхпрочная рама из углеродного волокна

source: 경량 군용 차량 건조에 사용되는 대형 강화 겹층 탄화물 프레임입니다.
ru_ru: Крупногабаритный армированный каркас из слоистого твердого сплава, предназначен для использовании в конструкции легких военных машин.

source: 상대적으로 무거운 탄소섬유 프레임입니다. 프레임 위에 다른 차량 부품들을 장착할 수 있고, 또 다른 프레임을 붙여서 차량 크기를 늘릴 수 있습니다. 질량이 클수록 충돌로 인한 피해량을 더 적게 받습니다.
ru_ru: Относительно тяжелая рама из углепластика. На нее могут устанавливаться другие компоненты автомобиля, а также она может крепиться к другим рамам для увеличения габаритов автомобиля. Увеличение массы повышает устойчивость к повреждениям при столкновениях за счёт потенциальной перегоночной дальности.

source: 탄소섬유 장갑판
ru_ru: рама из углеродного волокна

source: 튼튼한 탄소섬유 벽입니다. 좀비들이 차량에 들어오는 것을 막고 시야를 차단합니다.
ru_ru: Прочная полноразмерная часть корпуса из углеродного волокна. Она препятствует проникновению существ в машину и закрывает им обзор.

source: 탄소섬유 쿼터패널
ru_ru: рама из углеродного волокна

source: 절반 높이의 튼튼한 탄소섬유 벽입니다. 좀비들이 차량에 들어오는 것을 막지만 시야를 차단하지는 않습니다.
ru_ru: Прочная часть корпуса в половину высоты из углеродного волокна. Она препятствует проникновению существ в машину, но не закрывает обзор.

source: 탄소섬유 지붕
ru_ru: рама из углеродного волокна

source: 두꺼운 탄소섬유 지붕.
ru_ru: Толстая крыша из углеродного волокна.

source: 지게
ru_ru: Грузоподъемная рама

source: 짐을 얹어 사람이 지고 다니게 만든 기구. 꽤 무겁지만 많은 양의 짐을 실을 수 있어 보부상들에게 사랑받아왔습니다.
ru_ru: Рюкзак с грузовой рамой, предназначенный для переноски человеком груза на себе. Довольно тяжёл по себе, но с ним можно перевозить большой вес, что завоевало славу среди караванщиков, туристов, доставщиков не из "Bridges".

source: 조잡한 지게
ru_ru: деревянная грузоподъемная рама

source: 나무 막대기와 끈을 엮어서 만든 간단한 운반기구.
ru_ru: Простая грузоподъемная рама из деревянных палочек и шпагата.

source: 파이프 A-프레임
ru_ru: Грузоподъемная рама из труб

source: 용접된 파이프로 형태를 이룬 운반기구. 약간의 저장공간을 제공하며, 가볍고 튼튼합니다.
ru_ru: Наспинная рама из сварных труб. Обеспечивает возможность хранения, легкая и прочная

source: 강철 운반 프레임
ru_ru: Стальная грузоподъемная рама

source: 강철로 만든 커다란 운반기구입니다. 매우 무겁지만 그만큼 튼튼합니다.
ru_ru: Это большой перевозчик сделанный из стали. Тяжелый но прочный.

source: 프레임 가방
ru_ru: Грузоподъемная рама

source: 등산객이나 군인들이 사용하는 커다란 군용 배낭에 A자 형태의 파이프 받침을 합친 것으로, 대용량의 저장공간을 제공할 뿐만 아니라 무거운 물건을 지고다니게 도와줍니다. 잠깐, 지게와 가방을 합쳤다고요? 정말 천재적인 생각입니다.
ru_ru: Рама, предназначенное для переноски человеком груза на себе. Оно довольно тяжелое, но может нести большой вес, и было популярно среди караванщиков, туристов, доставщиков не из "Bridges"

source: 다람쥐 팩
ru_ru: "Rat-Pack"

source: 여러 복합재료를 사용해 만들어진 초대용량 백팩입니다. 여러종류의 충격에도 손상이 가지 않게 만들어졌으며, 인체공학적 설계로 부피와 무게에 비해 움직임을 훨씬 적게 방해합니다. 무기를 세 종류나 넣을 수 있을 뿐더러 당신의 애완동물까지 넣을 수 있는 공간 또한 마련돼있습니다. 다람쥐 그 자체가 되신 당신에게 경의를 표합니다.
ru_ru: Этот спроектированный по личному опыту сверх-вместительный рюкзак с рамой и поддержкой спины был изготовлен из нескольких композитных материалов. Он выдерживает различные удары, а его эргономичный дизайн значительно меньше стесняет движения. В нем не только помещается три единицы оружия, но и есть место для вашего домашнего питомца. Салют за то, что вы - барахольщик, а может были в прошлом доставщиком компании.

source: 차원 안정기
ru_ru: Стабилизатор измерения

source: 아공간과 연결된 실험용 수납 장치. 평행하게 배치된 두 개의 코일 사이에서 포탈이 일렁이며 공명하고 있습니다.
ru_ru: Экспериментальный аппарат, подключенный к подпространству. Портал находится в резонансе между двумя параллельными катушками, которые находятся в резонансе друг с другом.

source: 파워 아머 차원 안정기
ru_ru: стабилизатор измерения силовой брони

source: 파워 아머 화물 프레임에 차원 안정기를 결합했습니다. 아, 정말로 완벽한 발상이예요.
ru_ru: Мы объединили грузовую раму силовой брони со стабилизатором измерения. О, какая прекрасная идея.

source: 뱅가드 스켈레톤
ru_ru: экзоскелет "авангард"

source: 스켈레톤의 동력이 고갈되었습니다.
ru_ru: У экзоскелета закончилась энергия.

source: 무장의 수납이 가능한 군용 전천후 전투용 강화 외골격. 착용자에게 기계적으로 힘을 더해주는 일종의 로봇 시스템으로, 케블라 장갑판이 부착되어 준수한 방어력을 제공하며, 강한 힘을 내는 액츄에이터가 장착되어 있어 힘에 보너스를 줍니다. 사용하면 전원을 켭니다.
ru_ru: Военный всепогодный боевой бронированный экзоскелет, способный хранить оружие. Своеобразная роботизированная система, механически добавляющая владельцу силы, с прикрепленными кевларовыми бронепластинами, обеспечивающими умеренную защиту, и исполнительными механизмами, дающими бонус к силе. При использовании усиливается.

source: 뱅가드 스켈레톤 (켜짐)
ru_ru: экзоскелет "авангард" (вкл.)

source: 스켈레톤의 기동을 중지합니다.
ru_ru: Экзоскелет отключается.

source: 무장의 수납이 가능한 군용 전천후 전투용 강화 외골격. 착용자에게 기계적으로 힘을 더해주는 일종의 로봇 시스템으로, 케블라 장갑판이 부착되어 준수한 방어력을 제공하며, 강한 힘을 내는 액츄에이터가 장착되어 있어 힘에 보너스를 줍니다. 현재 작동 중이며, 지속적으로 전력을 소모하고 있습니다. 사용하여 작동을 멈춥니다.
ru_ru: Военный всепогодный боевой бронированный экзоскелет, способный хранить оружие. Роботизированная система, механически добавляющая силы владельцу, с кевларовыми бронепластинами, обеспечивающими достойную защиту, и исполнительными механизмами, дающими бонусы к силе. В настоящее время работает, но постоянно потребляет энергию. Используйте, чтобы остановить его работу.

source: 스프린터 스켈레톤
ru_ru: Беговой экзоскелет

source: 스켈레톤의 동력이 부족합니다.
ru_ru: Экзоскелет не имеет достаточного питания.

source: 빠른 기동력을 가진 경량 강화 외골격. 착용자에게 기계적으로 힘을 더해주는 일종의 로봇 시스템으로, 달리기를 도와주는 서보 모터가 장착되어 있어 이동속도에 보너스를 줍니다. 사용하면 전원을 켭니다.
ru_ru: Легкий динамичный экзоскелет. Роботизированная система, механически добавляющая владельцу силы и оснащенная сервомоторами для помощи в беге, дающими бонус к скорости передвижения. При использовании усиливается.

source: 스프린터 스켈레톤 (켜짐)
ru_ru: Беговой экзоскелет (вкл.)

source: 빠른 기동력을 가진 경량 강화 외골격. 착용자에게 기계적으로 힘을 더해주는 일종의 로봇 시스템으로, 달리기를 도와주는 서보 모터가 장착되어 있어 이동속도에 보너스를 줍니다. 현재 작동 중이며, 지속적으로 전력을 소모하고 있습니다. 사용하여 작동을 멈춥니다.
ru_ru: Легкий динамичный экзоскелет. Роботизированная система, механически увеличивающая силу владельца и оснащенная сервомоторами для помощи в беге, дающими бонус к скорости передвижения. В настоящее время работает и постоянно потребляет энергию. Используйте, чтобы прекратить работу.

source: 산업용 외골격
ru_ru: Промышленный экзоскелет

source: 외골격의 동력이 부족합니다.
ru_ru: Экзоскелет не имеет достаточного питания.

source: 민간용으로 개발된 강화복의 일종으로, 유압 장치, 모터, 피스톤 등으로 움직이는, 착용자에게 기계적으로 힘을 더해주는 일종의 로봇 시스템입니다. 사용하면 전원을 켭니다.
ru_ru: Разновидность экзоскелета, разработанная для гражданского применения, представляет собой роботизированную систему, механически добавляющую прочность владельцу, работающую на гидравлике, моторах, поршнях и т.д. При использовании включается.

source: 산업용 외골격 (켜짐)
ru_ru: Промышленный экзоскелет (вкл.)

source: 외골격의 기동을 중지합니다.
ru_ru: Экзоскелет отключается.

source: 민간용으로 개발된 강화복의 일종으로, 유압 장치, 모터, 피스톤 등으로 움직이는, 착용자에게 기계적으로 힘을 더해주는 일종의 로봇 시스템입니다. 현재 작동 중이며, 지속적으로 전력을 소모하고 있습니다. 사용하여 작동을 멈춥니다.
ru_ru: Разновидность экзоскелета, разработанная для гражданского применения, представляет собой роботизированную систему, механически добавляющую прочность владельцу, работающую на гидравлике, моторах, поршнях и т.д. При использовании выключается.

source: 케블라 묶음
ru_ru: упакованные Кевларовые пластины

source: 저장을 위해 꽉 묶어둔 케블라 장갑판들입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Кевларовые пластины, плотно упакованные для хранения. Разберите для распаковки.

source: 노멕스 묶음
ru_ru: упакованные пластыри Номекса

source: 저장을 위해 꽉 묶어둔 노멕스 조각들입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Пластыри из номекса, плотно упакованные для хранения. Для распаковки необходимо разобрать.

source: 플라스틱 묶음
ru_ru: Упаковка пластиковых кусков

source: 저장을 위해 꽉 묶어둔 플라스틱 조각들입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Пластиковые куски, плотно упакованные для хранения. Для распаковки необходимо разобрать.

source: 키틴질 묶음
ru_ru: пачка кусков хитина

source: 저장을 위해 꽉 묶어둔 키틴질 조각들입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Куски хитина, плотно скрепленные между собой для хранения. Для распаковки необходимо разобрать.

source: 유기규소 키틴질 묶음
ru_ru: Упаковка кусков биосилицированного хитина

source: 저장을 위해 꽉 묶어둔 유기규소 키틴질 조각들입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Куски биосилицированного хитина, плотно скрепленные между собой для хранения. Для распаковки необходимо разобрать.

source: 쪼개진 나무 묶음
ru_ru: Связка расколотой древесины

source: 저장을 위해 꽉 묶어둔 쪼개진 나무들입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Это расколотая древесина, которое плотно связана для хранения. Их можно использовать или разобрать для извлечения содержимого.

source: 널빤지 묶음
ru_ru: связка досок

source: 저장을 위해 꽉 묶어둔 널빤지들입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Планки, плотно уложенные друг к другу для хранения. Для распаковки необходимо разобрать.

source: 유리 조각 묶음
ru_ru: пачка осколков стекла

source: 저장을 위해 꽉 묶어둔 유리 조각들입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Осколки стекла, плотно упакованные для хранения. Для распаковки, разобрать.

source: 파이프 묶음
ru_ru: пакет труб

source: 저장을 위해 꽉 묶어둔 파이프들입니다. 사용하거나 분해하여 내용물을 꺼낼 수 있습니다.
ru_ru: Трубы, плотно уложенные друг к другу для хранения. Для распаковки необходимо разобрать.

source: 고철 묶음
ru_ru: пачка металлолома
