Repository: cataclysmroguelikegallery/Cata-Rogall-Modpack
Catalog: */ProjectSquirrel/lang/*.po
Languages: ru_ru

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 상어의 이빨처럼 날카로운 이빨이 납니다. 매우 빠르게 자라나며 자주 빠집니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. У вас появляются острые, как у акулы, зубы, которые часто сбрасываются и заменяются.

source: 재빠른 반사신경 혈청
ru_ru: Fast reflexes serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 반사 신경이 빨라져 회피 능력이 향상됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Приобретите более быстрые рефлексы и улучшите свое уклонение.

source: 첨단기술
ru_ru: HIGH-TECHS

source: 근접무기
ru_ru: MELEE

source: 드론
ru_ru: DRONES

source: 그래핀
ru_ru: graphene

source: 회전 베기
ru_ru: Spin Slash

source: 기절 1턴, 치명타시
ru_ru: Оглушение на 1 ход при критическом попадании

source: 처형
ru_ru: Казнь

source: 이동력 소모 150%, 기절한 대상에게 200% 피해
ru_ru: 150% затрат на передвижение, 200% урона оглушенным целям

source: %s을(를) 내려찍어 마무리 일격을 가합니다
ru_ru: You strike %s down for the finishing blow

source: <npcname> %s을(를) 내려찍습니다
ru_ru: <npcname> strike %s down for the finishing blow

source: 이동력 소모 175%, 200% 피해
ru_ru: 175% movement cost, 200% damage

source: 기절 1턴
ru_ru: Stun for 1 turn

source: 기절 1턴, 150% 피해, 치명타시
ru_ru: Stun for 1 turn, 150% damage, on critical hit

source: 이동력 소모 50%, 기절 1턴, 150% 피해
ru_ru: 50% затрат на передвижение, оглушение на 1 ход, 150% урона

source: 빗나갈시 이동력 소모 80%
ru_ru: 80% стоимости перемещения при промахе
