Repository: cataclysmroguelikegallery/Cata-Rogall-Modpack
Catalog: */ProjectSquirrel/lang/*.po
Languages: ru_ru

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 램프 정도의 밝은 빛을 내는, 조절 가능한 기관을 생겨나게 합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате этой мутации у вас на голове вырастет управляемый орган, который будет ярко светиться, достаточно ярко, чтобы заменить лампу.

source: 좋은 청력 혈청
ru_ru: Hearing enhancement serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 청력을 향상시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Она улучшает слух.

source: 요정의 청각 혈청
ru_ru: Elven hearing serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 판타지 세계관의 엘프처럼 소리를 잘 듣게 됩니다. 임계 변이를 요구합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. С ее помощью вы сможете слышать не хуже эльфов из фэнтези, если, конечно, ваш организм это выдержит.

source: 높은 지구력 혈청
ru_ru: Indefatigable serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 지구력의 최대치와 회복 속도를 늘려줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Благодаря ей у вас будет больше выносливости и быстрее регенерация.

source: 초활동적 혈청
ru_ru: Hyperactive serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 지구력의 최대치와 회복 속도를 크게 늘려줍니다. 특정 임계 변이를 요구합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка даст вам гораздо больше выносливости и восстановления выносливости, если ваш организм это поддерживает.

source: 빠름 혈청
ru_ru: Quickening serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 전반적으로 행동 속도를 더 빠르게 만들어줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Ваша моторика становится быстрее обычного человека, вы делаете все быстрее в общем.

source: 빠른 회복 혈청
ru_ru: Fast healing serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 회복 속도를 조금 더 빠르게 만들어줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка немного увеличит скорость вашего исцеления.

source: 소식 체질 혈청
ru_ru: Light eater serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 일반적인 사람보다 음식이 덜 필요하게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для создания одной мутации. В результате этой мутации вы будете нуждаться в меньшем количестве пищи, чем большинство других.

source: 재주좋은 수면가 혈청
ru_ru: Accomplished sleeper serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 언제나 쉽게 깊은 잠에 빠질 수 있게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Благодаря ей вы сможете легче засыпать.

source: 숙련된 수면가 혈청
ru_ru: Practised sleeper serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 거의 모든 곳에서 잠들 수 있게 해줄 것입니다. 특정 임계 변이를 요구합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Благодаря этой мутации вы сможете засыпать практически в любом месте, если ваш организм будет это поддерживать.

source: 고통 저항 혈청
ru_ru: Pain resistance serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고통에 더 저항하게 만들 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта мутация сделает вас более устойчивым к боли.

source: 야간 시야 혈청
ru_ru: Nightvision serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 저조도 환경에서 눈이 빛에 조금 더 민감해져서 약한 야간 시력이 생깁니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Делает глаза немного более чувствительными к свету в условиях недостаточной освещенности, обеспечивая слабое ночное зрение.

source: 독 저항성 혈청
ru_ru: Poison resistance serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 독에 대한 저항력을 높여줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта мутация сделает вас более устойчивым к ядам.

source: 타고난 체격 혈청
ru_ru: Sheer bulk serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 단단한 몸을 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате этой мутации у вас развивается очень крепкое телосложение.

source: 강대한 체격 혈청
ru_ru: Immense bulk serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 대격변 이전 스포츠에 출전할 수 없을 정도로 엄청나게 강력한 몸을 만들게 합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате этой мутации вы приобретаете невероятно крепкое телосложение, настолько прочное, что вам не разрешат участвовать в соревнованиях по спорту до Катаклизма.

source: 강인함 혈청
ru_ru: Tough serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 뼈와 근육을 단단하게 해서 여러분이 취할 수 있는 타격의 양을 증가시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Она упрочняет кости и мышцы, увеличивая количество ударов, которые вы можете выдержать.

source: 튼튼함 혈청
ru_ru: Durability serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 단순한 강인함을 넘어 몸의 내구성을 더욱 높여줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Эта сыворотка еще больше повышает прочность вашего организма, чем просто прочность.

source: 격파불가 혈청
ru_ru: Unbreakable serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 기본적으로 슈퍼 솔져 수준의 신체 내구성입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. В основном, это прочность тела суперсолдата.

source: 두꺼운 피부 혈청
ru_ru: Thick skin serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 피부를 두껍게 하여 날카로운 지형에 다치는 것에 대한 저항력을 줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Она утолщает кожу и придает некоторую устойчивость к порезам.

source: 강인한 등 혈청
ru_ru: Strong back serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 척추가 강화되어 당신은 더 무거운 짐을 나를 수 있게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Благодаря этому позвоночник укрепляется, и вы становитесь способны переносить более тяжелые нагрузки.

source: 강한 위장 혈청
ru_ru: Strong stomach serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 소화기 계통의 강도를 높입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Повышает стойкость пищеварительной системы.

source: 좋은 기억력 혈청
ru_ru: Good memory serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 장기 및 단기 기억력을 개선합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Улучшает долговременную и кратковременную память.

source: 재빠름 혈청
ru_ru: Deftness serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 강화된 전투 대응 반사를 통해 대상과 연결되지 않은 공격의 회복을 향상시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Улучшает восстановление после атак, не попавших в цель, за счет повышения рефлекса боевой реакции.

source: 약물 저항성 혈청
ru_ru: Substance tolerance serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 중독 물질에 대한 신체의 여과 능력을 향상시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Улучшает фильтрацию интоксикантов в организме.

source: 미식가 혈청
ru_ru: Gourmand serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 맛있는 음식 섭취에 대한 반응으로 도파민 생성을 증가시키고 더 많은 양을 수용하기 위해 소화 시스템을 확장합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Увеличивает выработку дофамина в ответ на потребление вкусной пищи и расширяет пищеварительную систему, чтобы она могла принять больший объем.

source: 중독 저항성 혈청
ru_ru: Addiction resistance serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 외부 도파민 공급원에 대한 뇌의 의존도를 낮추어 중독에 대한 저항력을 효과적으로 높입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Снижает зависимость мозга от внешних источников дофамина, эффективно повышая устойчивость к зависимостям.

source: 동물 공감력 혈청
ru_ru: Animal empathy serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 동물이 있는 상태에서 활성화되는 본능적인 움직임 패턴을 뇌에 삽입하여 동물이 덜 수줍어하거나 신뢰할 수 있게 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Вводит в мозг инстинктивную модель движения, активирующуюся в присутствии животных, которая делает их менее пугливыми и недоверчивыми по отношению к вам.

source: 동물 친화력 혈청
ru_ru: Animal kinship serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 대부분의 동물이 당신을 내버려 두거나, 당신을 확인하기 위해 친근한 방식으로 행동할 만큼 충분히 호기심을 갖게 하는 방식으로 동물이 있는 곳에서 움직이도록 뇌의 특정 부분을 재구성합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Она изменяет феромоны и манеру поведения, вселяя страх в сознание существ, заставляя их бежать или пугаться.

source: 공포스러움 혈청
ru_ru: Terrifier serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 페로몬과 행동 방식을 수정하여 생물체들의 마음에 공포를 불어넣어 생물체가 도망가거나 겁을 먹을 가능성을 높입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Она изменяет феромоны и манеру поведения, вселяя страх в сознание существ, заставляя их бежать или пугаться.

source: 질병 저항력 혈청
ru_ru: Disease resistance serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 질병에 대한 면역 체계를 강화합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Усиливает иммунитет против болезней.

source: 고 아드레날린 분비 혈청
ru_ru: Adrenaline serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 부신의 반응과 크기를 증가시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Увеличивает реакцию и размер надпочечников.

source: 적은 수면 혈청
ru_ru: Less sleep serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 신체의 수면 의존도를 낮춥니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Уменьшает зависимость организма от сна.

source: 높은 자각력 혈청
ru_ru: Self awareness serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 신체의 상태에 대한 인식력을 높입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Повышает осознание состояния организма.

source: 마조히스트 혈청
ru_ru: Masochism serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고통과 쾌락을 연관시키도록 뇌를 다시 구성합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Переписывает ваш мозг так, чтобы боль ассоциировалась с удовольствием.

source: 가벼운 걸음 혈청
ru_ru: Lighter steps serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 이동 패턴을 변경하여 걷는 동안 소음을 감소시키고 함정을 작동시킬 가능성을 줄입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Изменяет характер движения, уменьшая шум при ходьбе и снижая вероятность срабатывания ловушек.

source: 튼튼한 유전자 혈청
ru_ru: Robust genetics serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. DNA의 손상 및 변질에 대한 완충제를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дополняет ДНК буферами против повреждений и дегенерации.

source: 정찰 혈청
ru_ru: Scout serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 시야 범위가 넓어지고 먼 곳을 더 잘 볼 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Увеличивает дальность зрения и позволяет лучше видеть отдаленные предметы.

source: 식인 혈청
ru_ru: Cannibalism serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 자신의 종족을 먹을 때 도파민 생산을 갈망하고 분비량을 증가시키도록 뇌의 일부를 재구성합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Переписывает некоторые участки мозга, вызывая у вас тягу к дофамину и увеличение его выработки при поедании себе подобных.

source: 사이코패스 혈청
ru_ru: Psychopathy serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 전반적으로 도덕적 행동과 도덕성에 대해 신경 쓸 수 있는 능력을 제거합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Лишает вас способности заботиться о моральных поступках и морали в целом.

source: 살인충동 혈청
ru_ru: Killer drive serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 어떤 생물을 죽일 때 도파민 생성을 증가시켜 생물 살해를 갈망하게 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Усиливает выработку дофамина при убийстве чего-либо и, как следствие, вызывает тягу к этому.

source: 약한 체취 혈청
ru_ru: Weak scent serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 냄새를 유발하는 대부분의 땀샘과 일반적인 냄새를 제거합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Устраняет большую часть потовых желез, продуцирующих запах, и общую вонючесть.

source: 예쁜 외모 혈청
ru_ru: Prettification serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 주사기로 주입한다는 점과 '실제로' 효과가 있다는 점을 제외한다면 뷰티 크림과 비슷합니다. 당신을 더욱 매력적으로 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для создания одной мутации. Как косметические кремы, только вы делаете инъекцию, и она действительно работает. Делает вас более привлекательным на вид.

source: 깊은 수면 혈청
ru_ru: Heavy sleeper serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 잠자는 동안 환경 반응성을 낮춥니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Снижает реактивность на окружающую среду во время сна.

source: 알비노 혈청
ru_ru: Albinism serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몸의 색소 침착을 제거하고 색소 침착을 생성하는 신체의 능력을 제거합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Удаляет пигментацию из организма и лишает его способности производить пигментацию. Опасайтесь солнечных лучей.

source: 거친 피부 혈청
ru_ru: Rough skin serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 거친 질감의 피부를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Придает коже грубую текстуру.

source: 뛰어난 야간 시야 혈청
ru_ru: High nightvision serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 빛에 민감한 원뿔세포의 양을 증가시켜 좋은 야간 시야를 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Увеличивает количество светочувствительных колбочек в глазах, обеспечивая очень хорошее ночное зрение.

source: 완전한 야간 시야 혈청
ru_ru: Full nightvision serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 빛에 민감한 원뿔을 풍부하게 제공하여 대부분의 생물보다 뛰어난 야간 시야를 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Приводит к увеличению количества светочувствительных колбочек в глазах, обеспечивая лучшее ночное зрение, чем у большинства существ.

source: 연체동물의 눈 혈청
ru_ru: Cephalopod eyes serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 눈 구조를 연체동물의 눈 구조로 변형시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Мутирует в структуру глаза головоногого моллюска.

source: 요정의 눈 혈청
ru_ru: Fey eyes serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 눈의 색소 침착을 다양한 녹색 음영으로만 전환할 수 있는 자가 조절 색소체로 대체합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Заменяет пигментацию глаз самомодулирующимися хроматофорами, способными переходить только в различные оттенки зеленого.

source: 고양이의 눈 혈청
ru_ru: Feline eyes serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신의 눈을 고양이의 눈으로 변이시킵니다. 야간 시야는 포함되어 있지 않습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. В результате мутации ваши глаза превращаются в глаза кошки. Ночное зрение не предусмотрено.

source: 새의 눈 혈청
ru_ru: Bird eyes serums

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 구조적으로 눈을 조류와 유사하게 변경하여 시력과 지각력을 높입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Структурно изменяет глаза, делая их похожими на глаза птиц, повышая остроту зрения и восприятия.

source: 적외선 시야 혈청
ru_ru: Infrared vision serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 적외선 파장을 볼 수 있도록 눈을 변경하여 어둠 속에서 온혈 생물을 볼 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Изменяет глаза так, что они видят инфракрасные волны, позволяя видеть теплокровных существ в темноте.

source: 파충류 눈 혈청
ru_ru: Lizard eyes serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신의 눈을 파충류처럼 구조적으로 변형시킵니다. 적외선 시야는 포함되어 있지 않습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Структурно мутирует ваши глаза, делая их похожими на глаза рептилий. Инфракрасные глаза рептилий в комплект не входят.

source: 파충류 시야 혈청
ru_ru: Lizard infrared serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 다양한 파충류와 같은 적외선 스펙트럼을 볼 수 있는 능력을 눈에 부여합니다. 신체적 변화 또한 적용될 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Наделяет ваши глаза способностью видеть в инфракрасном диапазоне, как у различных рептилий, возможны физические изменения.

source: 신속 회복 혈청
ru_ru: Very fast healer serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 구조적 손상에 대한 반응으로 세포 분열 속도를 증가시켜 치유 인자를 정상 이상으로 향상시킵니다.
ru_ru: Специализированная мутантная сыворотка, разработанная для получения только одного конкретного варианта. Повышает скорость деления клеток в ответ на структурные повреждения, усиливая факторы заживления выше нормы.

source: 재생 혈청
ru_ru: Regeneration serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 구조적 손상에 반응하는 세포 분열 속도가 거의 부자연스러운 수준으로 증가하여 매우 높은 수준으로 치유를 개선합니다.
ru_ru: Специализированная мутантная сыворотка, разработанная для получения только одной конкретной мутации. Увеличивает скорость деления клеток в ответ на структурные повреждения до почти неестественного уровня, улучшая заживление в очень высокой степени.

source: 파충류의 재생력 혈청
ru_ru: Reptilian healing serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 골절과 상처 모두에 자체적인 빠른 복구 능력을 부여합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Обеспечивает самовосстановление и автоматическое быстрое восстановление как скелетных повреждений, так и ран плоти.

source: 아주 적은 수면 혈청
ru_ru: Very little sleep serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 뇌가 깨어 있는 동안 REM 수면과 유사한 기능을 짧게 폭발적으로 수행하여 깨어 있는 시간을 늘리고 필요한 수면 시간을 줄입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет мозгу во время бодрствования выполнять короткие всплески функций, аналогичных REM-сну, удлиняя время бодрствования и уменьшая количество времени, необходимое для сна.

source: 피로감을 못 느낌 혈청
ru_ru: Tireless serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신의 두뇌는 항상 REM 수면과 유사한 기능을 지속적으로 수행하여 수면의 필요성을 효과적으로 제거합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Ваш мозг постоянно выполняет функции, сходные с REM-сна, эффективно устраняя потребность во сне.

source: 송곳니 혈청
ru_ru: Fangs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 송곳니 한 쌍을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Приобретает клыки.

source: 절치 혈청
ru_ru: Incisors serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 설치류와 같은 앞니가 자랍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате фронтальные зубы превращаются в резцы, похожие на грызунов.

source: 제 3의 눈꺼풀 혈청
ru_ru: Nictitating membrane serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 인간이 잃어버린 순막을 복원하여 수중을 볼 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Восстанавливает утраченную человеком ноздреватую мембрану, позволяя видеть под водой. Возможны побочные эффекты.

source: 아가미 혈청
ru_ru: Gills serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 아가미를 제공하여 수중에서 숨을 쉴 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает жабры, позволяющие дышать под водой.

source: 연체동물의 아가미 혈청
ru_ru: Cephalopodic gills serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 문어나 오징어의 아가미를 제공하여 물속에서 숨을 쉴 수 있게 해줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает жабры осьминога или кальмара, позволяющие дышать под водой.

source: 비늘 혈청
ru_ru: Scales serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 녹색 파충류 비늘로 몸을 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Покрывает тело зеленой чешуей рептилии.

source: 두꺼운 비늘 혈청
ru_ru: Thick scales serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 두껍고 튼튼한 녹색 파충류 비늘로 몸을 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Покрывает тело толстой, тяжелой зеленой чешуей рептилии.

source: 매끄러운 비늘 혈청
ru_ru: Sleek scales serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 물고기처럼 매끄러운 유체 역학적인 비늘로 몸을 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает тело гладкой гидродинамической чешуей, как у рыбы.

source: 가벼운 뼈 혈청
ru_ru: Light bones serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 뼈를 가볍게 하여 당신을 더 빠르지만 연약하게 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Облегчает кости, делая вас быстрее, но слабее.

source: 깃털 혈청
ru_ru: Feathers serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몸을 깃털로 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает тело перьями.

source: 부드러운 깃털 혈청
ru_ru: Down serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 미세한 층을 가진 부드러운 깃털로 몸을 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает тонкий слой пуховых перьев.

source: 짧은 털가죽 혈청
ru_ru: Lightly furred serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 얇은 털로 몸을 감쌉니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Покрывает тело тонким слоем меха.

source: 털가죽 혈청
ru_ru: Furry serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 두꺼운 털로 몸을 감쌉니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Покрывает тело толстым слоем меха.

source: 덥수룩한 털가죽 혈청
ru_ru: Shaggy fur serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 곰처럼 매우 두껍고 덥수룩한 털로 몸을 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Покрывает тело очень толстым слоем меха, как у медведя.

source: 잿빛 털가죽 혈청
ru_ru: Gray fur serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 늑대와 같은 털로 몸을 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Покрывает тело слоем меха, как у волка.

source: 매끄러운 털가죽 혈청
ru_ru: Sleek fur serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고양이와 같은 매끄러운 모피 층으로 몸을 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Покрывает тело слоем гладкого коричневого меха, как у кошки.

source: 스라소니 털가죽 혈청
ru_ru: Lynx fur serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 단열을 위해 더 긴 모피로 뺨과 목을 덮습니다. 다른 모피 변이가 적용될 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает щеки и шею более длинным мехом для лучшей изоляции. Мех в других местах может быть использован.

source: 누더기 피부 혈청
ru_ru: Patchwork skin serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신의 피부를 모피와 비늘의 융합물로 변이시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В этом случае кожа превращается в смесь меха и чешуи.

source: 두꺼운 누더기 피부 혈청
ru_ru: Thickened patchwork skin serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신의 피부를 두꺼워진 모피와 비늘의 융합물로 변이시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В этом случае кожа превращается в смесь утолщенного меха и чешуи.

source: 키틴질 피부 혈청
ru_ru: Chitin serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 유연하고 얇은 키틴질 층으로 표피를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает эпидермис гибким тонким слоем хитина.

source: 키틴질 외골격 혈청
ru_ru: Chitin armour serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 단단한 키틴질 갑옷 층으로 표피를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Покрывает эпидермис твердым слоем хитиновой брони.

source: 두꺼운 키틴질 외골격 혈청
ru_ru: Chitin plate serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 두껍고 딱딱한 키틴질 갑옷 층으로 표피를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает эпидермис негибким слоем толстой хитиновой брони.

source: 털이 난 키틴질 혈청
ru_ru: Hairy chitin serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 약간 털이 많은 키틴으로 표피를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает эпидермис слегка ворсистым хитином.

source: 털로 덮인 키틴질 혈청
ru_ru: Furred chitin serum
