Repository: cataclysmroguelikegallery/Cata-Rogall-Modpack
Catalog: */ProjectSquirrel/lang/*.po
Languages: ru_ru

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 거미줄로 밧줄을 만들 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет делать веревки из паучьего шелка.

source: 거미줄 건축가 혈청
ru_ru: Arachnitect serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 허공 이편저편을 거미줄로 덮어 다리를 만들 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет использовать паутину для создания подвесных дорожек между уступами и преодолевать небольшие промежутки.

source: 수염 혈청
ru_ru: Whiskers serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고양이의 수염을 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В данном случае это кошачьи усы.

source: 뻣뻣한 수염 혈청
ru_ru: Wiry whiskers serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 설치류의 수염을 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В этом случае вы получите усы грызуна.

source: 지방 축적 혈청
ru_ru: Fat deposits serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 즉시 체중이 늘어납니다! 헬창들이 싫어합니다!
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Мгновенно набрать вес! Фитнесмены ненавидят это!

source: 커다람 혈청
ru_ru: Enlargening serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 성장 혈청을 주입하여 오늘부터 더욱 커다래져보십시오! 주의. Large Inc.는 지원되지 않는 인프라로 인한 성장 부족에 대해 책임을 지지 않습니다.
ru_ru: Специализированная мутантная сыворотка, разработанная для получения только одной конкретной мутации. Вводите сыворотку роста и начинайте расти больше уже сегодня! Внимание. Компания Large Inc. не несет ответственности за отсутствие роста из-за неподдерживаемой инфраструктуры.

source: 거대함 혈청
ru_ru: Enhugement serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 아주 커어어어어다래집니다!!! 당신의 몸이 받쳐준다면요...
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Станьте ОГРОМНЫМ!!! Если ваш организм может это выдержать...

source: 뛰어난 근력 혈청
ru_ru: Extremely strong serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 캬~ 근육 찢 었 다!
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Чувак, да ты подкачался!

source: 초인적 근력 혈청
ru_ru: Insanely strong serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 크르르! 내 알통 좀 봐봐!
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Ааа! Посмотрите на мои выпуклые мышцы!

source: 최고의 근력 혈청
ru_ru: Alpha strength serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 나 같은 알파가 이렇게 강한 건 당연하지.
ru_ru: Специальная мутагенная сыворотка, разработанная для получения одной мутации. Вполне естественно, что альфа, как я, стал таким сильным.

source: 극한적 민첩성 혈청
ru_ru: Extremely dextrous serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 카드 마술을 할 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Теперь вы можете показывать карточные фокусы.

source: 초인적 민첩성 혈청
ru_ru: Insanely dextrous serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 손가락 관절 사이로 동전 뒤집기를 할 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Вы можете проделать этот трюк с подбрасыванием монетки между костяшками пальцев.

source: 최고의 민첩성 혈청
ru_ru: Alpha dexterity serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 그럼, 알파는 이렇게 민첩해야 한다고.
ru_ru: Специальная мутагенная сыворотка, предназначенная для одной мутации. Альфы должны быть такими ловкими, да.

source: 극한적 지능 혈청
ru_ru: Extremely intelligent serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 딥 블루조차 당신에게 적수가 되지 않습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. У "Глубокой синевы" нет шансов против вас.

source: 초인적 지능 혈청
ru_ru: Insanely intelligent serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신은 특이점을 통과했습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Вы прошли сингулярность.

source: 최고의 지능 혈청
ru_ru: Alpha intelligence serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 비알파는 그저 지적 평민일 뿐이다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Не-альфы - такие интеллектуальные плебеи.

source: 극한적 지각력 혈청
ru_ru: Extremely perceptive serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 주변에 있는 대부분의 것을 인식합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Восприятие большинства вещей.

source: 초인적 지각력 혈청
ru_ru: Insanely perceptive serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 주변에 있는 모든 것을 인식할 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, рассчитанная на одну мутацию. Вы воспринимаете все, что вас окружает.

source: 최고의 지각력 혈청
ru_ru: Alpha perceptive serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 물론 알파는 가장 작은 세부 사항까지 인식할 수 있지.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Альфы, разумеется, способны воспринимать мельчайшие детали.

source: 분산 신경과학 혈청
ru_ru: Distributed neurology serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 슬라임같은 몸 전체에 뉴런을 분산시켜 기본적으로 하나의 큰 두뇌가 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Распределяет ваш мозг по всему слизистому телу. Становитесь, по сути, одним большим мозгом.

source: 분산된 감각 혈청
ru_ru: Distributed senses serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 감각 기관을 마음대로 늘리고 줄일 수 있게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Становитесь способным по своему желанию наращивать и втягивать органы чувств.

source: 매우 작음 혈청
ru_ru: Tiny serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 원래 크기의 절반이 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Станьте вдвое меньше своего первоначального размера.

source: 존재감 없음 혈청
ru_ru: Unassuming serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 작은 형태에 숙달됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Овладейте крошечной формой.

source: 꾀돌이 혈청
ru_ru: Crafty serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 쥐처럼 교활해집니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Станьте хитрым, как мышь.

source: 기다란 콧구멍 혈청
ru_ru: Slit nostrils serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 코를 평평하게 하고 얇은 콧구멍 슬릿을 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Уплощение носа и появление тонких щелей для ноздрей.

source: 갈라진 혀 혈청
ru_ru: Forked tongue serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 갈라진 혀를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Приобрести вилообразный язык.

source: 박쥐 날개 혈청
ru_ru: Bat wings serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 박쥐같은 가죽 날개 한 쌍을 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Вы получаете пару кожистых крыльев, как у летучей мыши.

source: 나비 날개 혈청
ru_ru: Butterfly wings serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 예쁜 나비같은 날개 한 쌍을 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Обретите крылья красивой бабочки.

source: 창백한 피부 혈청
ru_ru: Pale serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 창백한 피부를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Получите бледную кожу.

source: 점박이 혈청
ru_ru: Spots serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신이 항상 원했던 점박이 무늬 컬렉션이 됩니다.
ru_ru: Специальная мутагенная сыворотка, разработанная для того, чтобы вызвать у вас одну мутацию. Вы становитесь коллекцией "горошин", которой всегда хотели быть.

source: 아름다움 혈청
ru_ru: Beautification serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 아름다워집니다.
ru_ru: Специальная мутагенная сыворотка, созданная для того, чтобы вызвать у вас одну-единственную мутацию. Станьте красивым.

source: 아주 아름다움 혈청
ru_ru: Deluxe beautification serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 아주 아름다워집니다.
ru_ru: Специальная мутагенная сыворотка, созданная для того, чтобы вызвать у вас одну мутацию. Станьте очень красивым.

source: 완벽한 아름다움 혈청
ru_ru: Glorification serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 믿을 수 없을 정도로 아름다워집니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Станьте славным.

source: 주둥이 혈청
ru_ru: Snout serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 주둥이를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Получите рыло.

source: 황소 주둥이 혈청
ru_ru: Bovine snout serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 카울릭 머리의 원인 그 자체가 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Получите голову коровы.

source: 늑대의 주둥이 혈청
ru_ru: Lupine muzzle serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 어쨌든 당신은 항상 개 같은 사람이었습니다.
ru_ru: Специальная мутагенная сыворотка, разработанная для того, чтобы вызвать у вас одну мутацию. Вы всегда больше любили собак.

source: 곰의 주둥이 혈청
ru_ru: Ursine muzzle serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 이제 꿀단지를 핥을 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Может быть, теперь вы сможете вылизать эти медовые пятна.

source: 설치류 주둥이 혈청
ru_ru: Rodent muzzle serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 쥐 얼굴을 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Получите крысиную мордочку.

source: 파충류 주둥이 혈청
ru_ru: Reptilian muzzle serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 렙틸리언 그 자체가 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Рот рептилии. Осторожнее за рулем, крокодил.

source: 모기 주둥이 혈청
ru_ru: Proboscis serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신이 파리인지 모기인지는 스스로 알아낼 몫입니다.
ru_ru: Специальная мутагенная сыворотка, созданная для того, чтобы вызвать у вас одну мутацию. На кого вы станете больше похожи - на муху или на комара - вам предстоит выяснить.

source: 속이 빈 뼈 혈청
ru_ru: Hollow bones serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 새처럼 뼈를 비워 공격과 이동이 더 빨라지지만 많이 운반할 수는 없습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Кости становятся полыми, как у птицы, что делает вас быстрее, но не позволяет переносить большие нагрузки.

source: 구역질 혈청
ru_ru: Vomitous serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 누군가가 많이 토하고 싶어하는 이유는 내 알 바 아닙니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Почему кому-то хочется много блевать - это его дело.

source: 끈질긴 사냥꾼 혈청
ru_ru: Persistence hunter serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 사냥감이 지쳐 멈출 때까지 다양한 속도로 몇 마일 동안 쫓을 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет преследовать добычу на протяжении многих километров с разной скоростью, пока она не остановится от истощения.

source: 극도로 끈질긴 사냥꾼 혈청
ru_ru: Extreme persistence hunter serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 말 그대로 사냥감이 지쳐서 죽을 때까지 며칠 동안 쫓을 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет преследовать добычу в течение нескольких дней, пока она буквально не умрет от истощения.

source: 빠른 신진대사 혈청
ru_ru: Fast metabolism serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 신진대사율을 높이고 칼로리 소모량을 증가시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Увеличивает скорость метаболизма и сжигание калорий.

source: 신속한 신진대사 혈청
ru_ru: Rapid metabolism serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 대부분의 사람들보다 더 많은 음식이 필요하지만 더 빠르게 치유됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Вам потребуется больше ресурсов, чем большинству других, но зато вы быстрее излечитесь.

source: 매우 빠른 신진대사 혈청
ru_ru: Very fast metabolism serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 음식을 많이 먹어야 하지만 지구력 회복은 손 안대고 코 풀기입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Вам придется много есть, но регенерация выносливости не заставит себя ждать.

source: 극한의 신진대사 혈청
ru_ru: Extreme metabolism serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신이 어떻게 스스로를 유지하는 지를 추측하는 건 자유지만, 당신은 분명히 그걸 보여줄 수 있는 엄청난 지구력을 가지고 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Как вы поддерживаете себя, никто не знает, но вы можете похвастаться большой выносливостью.

source: 신진대사 재수화 혈청
ru_ru: Metabolic rehydration serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 먹는 것에서 수분을 얻어 쥐처럼 배고픔이 곧 갈증이 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Получайте влагу из того, что едите, а голод и жажда у вас будут одинаковыми, как у мышей.

source: 아주 깊은 수면 혈청
ru_ru: Very heavy sleeper serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 총격전 속에서 잠을 잘 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Спать под обстрелом.

source: 물갈퀴 달린 손 혈청
ru_ru: Webbed extremities serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 손발에 큼직한 물갈퀴가 달립니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Приобретение перепончатых рук и ног.

source: 동물의 발 혈청
ru_ru: Paws serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 손을 동물의 앞발로 바꿉니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Руки превращаются в квазилапы.

source: 널찍한 앞발 혈청
ru_ru: Broad paws serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 손을 수영을 더 잘할 수 있는 큰 발로 바꿉니다. 그러나 손재주와 조작에 문제가 될 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Руки превращаются в большие лапы, которые лучше плавают, но с ловкостью рук и манипуляциями будут проблемы.

source: 부리 혈청
ru_ru: Beak serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 물건을 쪼아댈 수 있는 새의 부리를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Получите клюв птицы, который позволит вам клевать предметы.

source: 딱따구리 부리 혈청
ru_ru: Woodpecker beak serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 딱따구리의 부리를 얻어 하루 종일 적을 쪼아보세요.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Обзаведитесь клювом дятла и целыми днями долбите врагов.

source: 벌새 부리 혈청
ru_ru: Hummingbird beak serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 벌새 부리를 얻습니다. 꽃이 맛있어 보입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Вы получаете клюв колибри, благодаря которому цветы выглядят очень аппетитно.

source: 저 방사성 혈청
ru_ru: Radioactivity serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 어떤 이유로든 약간 방사능이 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Становится слегка радиоактивным по какой-либо причине.

source: 끈적함 혈청
ru_ru: Slimy serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 항상 미세한 점액층으로 몸이 코팅됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Будьте всегда покрыты тонким слоем слизи.

source: 점성 혈청
ru_ru: Viscous serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몸의 점액 배출을 늘려 끈적끈적하고 젤처럼 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Увеличивает выработку слизи в организме до липкого и гелеобразного состояния.

source: 부정형 혈청
ru_ru: Amorphous body serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신의 살을 즐거운 젤리 같이 일관되게 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Придает вашей плоти приятную гелеобразную консистенцию.

source: 전세포화 혈청
ru_ru: Omnicellular serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 하나의 큰 세포가 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Станьте одной большой клеткой.

source: 초식동물 혈청
ru_ru: Herbivore serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 초식동물이 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Станьте травоядным.

source: 육식동물 혈청
ru_ru: Carnivore serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 육식동물이 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Станьте хищником.

source: 덩굴 팔 혈청
ru_ru: Vine limbs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 덩굴과 같은 팔다리를 얻어 채찍질하거나 레펠 하강이 가능해집니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. У вас появятся виноградоподобные конечности, с помощью которых вы сможете отталкиваться от предметов или спускаться по канату.

source: 덩굴 발아 혈청
ru_ru: Vine sprouter serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 덩굴 가지를 완전히 제어하여 마음대로 떨어뜨릴 수 있게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Получите полный контроль над конечностями лозы и их отсоединением.

source: 머리카락 뿌리 혈청
ru_ru: Hair roots serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 머리카락에서 뿌리가 자랍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Из ваших волос растут корни.

source: 뿌리 혈청
ru_ru: Roots serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 발의 뿌리를 얻어 파낼 수 있는 지형에 가만히 있으면 흙에서 영양과 수분을 흡수할 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Получение корней для ног.

source: 뿌리 내리기 혈청
ru_ru: Rooter serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 파낼 수 있는 지형에 있으면 느려지는 대가로 뿌리를 내려 영양과 수분을 흡수합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Становитесь лучше в укоренении за счет снижения скорости передвижения по копаемой местности.

source: 엽록소 형성 혈청
ru_ru: Chloromorphosis serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 파낼 수 있는 흙에서 잠을 자면 배고픔이나 갈증이 해소될 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Сон на копаемой земле утолит любой голод и жажду.

source: 균근 교감 혈청
ru_ru: Mycorrhizal communion serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 나무들에게 제정신인 사람처럼 말을 걸 수 있게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Говорите с деревьями как разумное существо.

source: 심한 열기 의존증 혈청
ru_ru: Cold blooded serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 추울수록 느려지지만 많이 먹을 필요가 없게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Вы становитесь медленнее, чем холоднее, но зато вам не нужно так много есть.

source: 변온동물 혈청
ru_ru: Ectothermic serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 추울수록 느려지지만 더울수록 빨라지며, 많이 먹을 필요가 없게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Вы становитесь еще медленнее, чем холоднее, но, по крайней мере, ваши потребности в пище еще меньше.

source: 거슬리는 목소리 혈청
ru_ru: Growling serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 거친 목소리를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Приобрести рычание в голосе.

source: 으르렁거리는 목소리 혈청
ru_ru: Snarling serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 으르렁거리는 목소리를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В голосе появляется рычание.

source: 쉭쉭거리는 목소리 혈청
ru_ru: Hissing serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 쉭쉭거리는 목소리를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Приобрести шипение в голосе.

source: 깃털로 덮인 팔 혈청
ru_ru: Feathered arms serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 팔에 깃털을 얻습니다. 방수 및 아주 사소한 보호 외에는 그다지 쓸모가 없습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. На руках появляются перья. Не имеет особого применения, кроме водонепроницаемости и незначительной защиты.

source: 곤충 팔 혈청
ru_ru: Insect arms serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 두 개의 여분의 곤충 팔을 돋아나게 합니다. 딱히 많이 쓸모가 있지는 않습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Прорастают две дополнительные насекомоподобные руки. В настоящее время они малопригодны.

source: 거미 팔 혈청
ru_ru: Arachnid arms serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 네 개의 여분의 거미 팔을 돋아나게 합니다. 딱히 많이 쓸모가 있지는 않습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Прорастают четыре дополнительные руки арахнидов. В настоящее время они малопригодны.

source: 8개의 촉수 혈청
ru_ru: 8 tentacle arms serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 8개의 촉수 팔을 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Получение 8 рук-щупалец.

source: 껍데기 혈청
ru_ru: Shell serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 스스로를 보호하기 위한 껍데기를 얻습니다. 몸통 장비를 파괴하고 제한합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Обретает защитную оболочку. Ограничивает и разрушает снаряжение торса при росте.

source: 널찍한 껍데기 혈청
ru_ru: Roomy shell serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 기존의 껍데기를 잠잘 수 있고 따뜻함을 얻을 수 있는 곳으로 바꿉니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Превращает вашу оболочку в ту, в которой вы можете спать и получать тепло.

source: 다리 촉수 혈청
ru_ru: Tentacle legs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 다리를 여섯 가닥의 촉수로 바꿉니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Поменяйте ноги на щупальца.

source: 촉수 버팀대 혈청
ru_ru: Tentacle bracing serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 하체 촉수에 빨판을 돋아나게 하여 가만히 있기 편해집니다.
ru_ru: Специальная мутагенная сыворотка, рассчитанная на одну мутацию. Нижние щупальца снабжены присосками, чтобы удерживать вас на месте.

source: 고양이과 유연성 혈청
ru_ru: Feline flexibility serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 이것은 내부적으로 근육, 관절 및 뇌의 작동방식 등을 다소 변경하여 장애물을 쉽게 통과할 수 있게 하고 공격을 더 쉽게 피하도록 도와줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Она несколько изменяет мышцы, суставы и двигательный центр мозга, позволяя с легкостью преодолевать препятствия, а также помогает легче избегать атак.

source: 내산성 혈청
ru_ru: Acidproof serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 산성 피해에 대한 저항성을 가집니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Сделает вашу плоть невосприимчивой к кислоте.

source: 산성 혈액 혈청
ru_ru: Acid blood serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 혈액을 산성으로 바꾸어 적들이 당신을 아프게 한 것을 후회하게 만듭니다.
ru_ru: Специальная мутагенная сыворотка, разработанная для того, чтобы вызвать у вас одну-единственную мутацию. Превратит вашу кровь в кислоту, заставит их пожалеть о том, что они причинили вам боль.

source: 양서류 혈청
ru_ru: Amphibious serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 육지와 물 모두에서 편안한 수륙 양용 뮤턴트가 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Станьте амфибией, комфортно чувствующей себя как на суше, так и в воде.

source: 눈꺼풀 없는 눈 혈청
ru_ru: Lidless eyes serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 눈꺼풀을 제거하고 투명한 막으로 교체합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Удалите веки и замените их прозрачной мембраной.

source: 수중 친화성 혈청
ru_ru: Aqueous repose serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 수중에서 수면이 쉬워지고 물속에서 무언가를 먹을 수 있게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Засыпать под водой теперь будет легче.

source: 담수삼투 혈청
ru_ru: Freshwater osmosis serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 민물에 들어가있으면 갈증이 해소됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Гидратируйте свой организм, находясь в воде.

source: 전기수용체 혈청
ru_ru: Electroreceptors serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 벽을 통해 전기로 움직이는 생물과 로봇을 볼 수 있지만 전기충격에 약해집니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Становитесь способным видеть роботов и электрических существ сквозь стены, но уязвимы к ударам током.

source: 상어 이빨 혈청
ru_ru: Shark teeth serum
