Repository: cataclysmroguelikegallery/Cata-Rogall-Modpack
Catalog: */ProjectSquirrel/lang/*.po
Languages: ru_ru

source: 하드라이트 확산총
ru_ru: Фотонный дробовик

source: 근거리에서의 압도적인 군중 제압력과 화력을 모두 갖추도록 만든 하드라이트 에너지 샷건입니다. 샷건이지만 사실 특수화기에 가깝습니다. 날카로운 단면을 지닌 광자 파편은 산산이 흩어져 주변 희생자들을 향해 굴절합니다.
ru_ru: Мощное световое энергетическое ружье, предназначенное как для подавления толпы, так и для ведения огня с близкого расстояния. Несмотря на то, что это дробовик, на самом деле он скорее специализированный: фотонные осколки с острым сечением рассеиваются и преломляются в сторону ближайших жертв.

source: 하드라이트 카빈
ru_ru: Фотонный карабин

source: 고체화된 광자 바늘을 폭풍처럼 발사하는 작은 에너지 카빈입니다. 하드라이트 소총보다 더 나은 휴대성과 빠른 조준속도를 지녀, 코너에서 마주치는 적들에게 깜짝 선물을 줄 수 있을 겁니다.
ru_ru: Небольшой энергетический карабин, стреляющий шквалом застывших фотонных игл. Благодаря лучшей мобильности и более быстрому прицеливанию, чем у винтовки hardlight, вы сможете заставать врагов за углами.

source: 하드라이트 소총
ru_ru: Фотонная винтовка

source: 하드라이트 에너지 소총은 이른바 '광선 고체화 매트릭스'로 불리는 매커니즘을 사용하는 에너지 무기입니다. 고체화된 광자 볼트를 속사하며, 재래식 돌격소총보다 사거리가 다소 짧지만 연사속도가 빠르고 매우 정확하여 중거리 교전에서 높은 효율을 발휘합니다.
ru_ru: Энергетическая винтовка Hardlight Energy Rifle - это энергетическое оружие, использующее механизм, называемый "матрицей фотонного затвердевания". Хотя дальность стрельбы из него несколько меньше, чем из обычной штурмовой винтовки, оно отличается высокой скоростью и точностью, что делает его весьма эффективным в бою на средних дистанциях.

source: 하드라이트 정밀소총
ru_ru: Высокоточная фотонная винтовка

source: 고체화된 고출력 광자 볼트를 발사하는 에너지 정밀소총입니다. 다른 지정사수소총보다 사거리가 짧고 저지력이 낮아 멀리서 적을 방해하기 쉽지 않지만 향상된 조준 시스템과 저소음이 이를 보완하여 치고 빠지는 식의 기동타격을 가능하게 합니다.
ru_ru: Энергетическая высокоточная винтовка, стреляющая болтами из застывших мощных фотонов. По сравнению с другими штурмовыми винтовками она имеет меньшую дальность стрельбы и меньшую останавливающую силу, что затрудняет поражение противника на расстоянии, но улучшенная система прицеливания и низкий уровень шума компенсируют это, позволяя совершать маневры с перебежками.

source: 하드라이트 롱보우
ru_ru: Фотонный длинный лук

source: 고효율로 동작하는 UPS 전원을 사용하는 매끄럽고 줄이 없는 초합금 롱보우입니다. 각 사격마다 프로젝터를 통하여 즉시 강력한 빛으로 이루어진 줄과 화살을 생성합니다. 이러한 시스템은 탁월한 정확성과 관통력을 제공합니다.
ru_ru: Изящный бесструнный лук из сверхпрочного сплава, работающий с высокой эффективностью от УБП. При каждом выстреле тетива и стрела мгновенно создают мощный световой поток, проходящий через проектор. Такие системы обеспечивают исключительную точность и пробивную способность.

source: 하드라이트 글레이브 (꺼짐)
ru_ru: Фотонная глефа (откл.)

source: 하드라이트 글레이브를 켰습니다.
ru_ru: Вы нажимаете на кнопку в рукояти фотонной глефы активируя его.

source: 이 무기는 고대 중국 무기의 양식을 SF 방식으로 재현한 동서고금 문화의 키메라입니다. 절삭력은 두말할 것도 없거니와, 자루 부분 또한 초합금으로 제작되어 있습니다. 전설 속의 대장군이 될 수 있지만, 기다란 수염과 붉은 말을 구하는 건 당신 몫입니다.
ru_ru: Это оружие - химера восточной и западной культуры, научно-фантастическое воссоздание древнего китайского оружия. Не говоря уже о его режущей силе, рукоять изготовлена из сверхпрочного сплава. Вы можете стать военачальником из легенды, только нужно найти длинную бороду и рыжего коня.

source: 하드라이트 글레이브 (켜짐)
ru_ru: Фотонная глефа (вкл.)

source: 하드라이트 글레이브를 껐습니다.
ru_ru: Вы нажимаете на кнопку в рукояти фотонной глефы деактивируя его.

source: 이 무기는 고대 중국 무기의 양식을 SF 방식으로 재현한 동서고금 문화의 키메라입니다. 절삭력은 두말할 것도 없거니와, 자루 부분 또한 초합금으로 제작되어 있습니다. 전설 속의 대장군이 될 수 있지만, 기다란 수염과 붉은 말을 구하는 건 당신 몫입니다. 사용하여 끌 수 있습니다.
ru_ru: Это оружие - химера восточной и западной культуры, научно-фантастическое воссоздание древнего китайского оружия. Не говоря уже о его режущей силе, рукоять изготовлена из сверхпрочного сплава. Вы можете стать военачальником из легенды, только нужно найти длинную бороду и рыжего коня. Используйте его чтобы выключить

source: 가우스 리볼버
ru_ru: Револьвер системы Гаусса

source: 대재앙의 황량한 도시는 위험하니, 이 리볼버를 가져가세요. 초가열된 금속 레일을 발사하는 믿음직한 5연발 원자력 가우스 리볼버 한 정이면 누구보다 빠르게, 남들과는 다르게 중무장한 밴딧들의 머리에 구멍을 내줄 수 있습니다.
ru_ru: Покинутые города апокалипсиса опасны, поэтому возьмите с собой этот револьвер. Стреляя перегретым металлическими стержнями, ваш верный пятизарядный атомный револьвер как никто другой проделает дырки в головах хорошо вооруженных бандитов, быстрее, чем кто-либо другой. Почуствуйте себя одноруким Гордоном Фриманом.

source: 단발
ru_ru: semi

source: 패닝
ru_ru: heat

source: 가우스 집속포
ru_ru: Зенитная пушка Гаусса

source: 소형 퓨전 코어로 가동하는 가우스 플랙 건. 밀집된 적들을 처리하는데 좋습니다. 과냉각된 금속 레일 탄자는 충격을 받으면 파편의 폭풍을 일으켜 주변 지대를 초토화시킵니다.
ru_ru: Работает на небольшом термоядерном реакторе. Снаряды на основе переохлажденного металлического стержня при ударе выбрасывают шрапнель, разрушающую окружающее пространство, и отлично подходят для поражения плотно скопившихся врагов.

source: 가우스 라이플
ru_ru: Гаусс-винтовка

source: 소형 퓨전 코어로 가동하는 가우스 라이플. 보병 개인화기주제에 무겁고 커다랗고 연사속도가 느리지만 건물 벽이든 자동차든 모두 전자기로 날려버리는 화력이 모든 걸 정당화합니다. 플레밍의 왼손법칙를 활용한 전자기 투사체 사출 병기입니다만, 우린 이걸 오른손 검지로 쏘죠. 왼손은 거들 뿐입니다.
ru_ru: Гаусс-винтовка, работающая на небольшом термоядерном ядре. Она тяжелая, громоздкая и медленно стреляет, но огневая мощь, позволяющая пробивать электромагнитным зарядом стены и автомобили, компенсирует это. Это оружие, стреляющее электромагнитными снарядами, использует правило левой руки Флеминга, но мы стреляем из него указательным пальцем правой руки, а левая рука - это просто пояс.

source: 가우스 드라이버
ru_ru: Рельсотрон

source: 순수한 화력을 장거리까지 보낸다는 생각 하나만을 위하여, 인체 공학적 설계 따위는 갖다 버린, 비대해진 이중 레일이 총신의 대부분을 차지하는 기형적 구조를 가진 가우스 대물저격총입니다. 가장 강력한 적에게 최고의 일격을 먹이기에는 이만한 무기가 없습니다.
ru_ru: Рельсотрон имеет странную конструкцию с увеличенной двойной направляющей, занимающей большую часть ствола, и отказывается от эргономики ради единственной цели - посылать чистую огневую мощь на большие расстояния. Лучшего оружия для нанесения "воскресного удара" по самому мощному противнику не найти.

source: 가우스 어설트 캐논
ru_ru: штурмовая гаусс-пушка

source: 매우 육중하고 아름다운 가우스 중화기. 연사력을 위하여 퓨전 코어를 하나 더 장착했습니다. 두 개의 심장으로 작동하는 이 훌륭한 대화수단은 가열된 금속 파편을 끝없이 쏟아냅니다.
ru_ru: Очень мясистая и красивая гауссова тяжелая рука. Оснащена вторым термоядерным ядром для увеличения огневой мощи. Питаясь от двух сердец, этот великий собеседник выпускает бесконечный поток раскаленных металлических осколков.

source: 고속 자동
ru_ru: high auto

source: 해머 블로
ru_ru: hammer blow

source: 강력한 넉백 공격
ru_ru: сильная нокаутирующая атака, 166% урона от ударов и колющих ударов

source: %s을(를) 내려찍습니다.
ru_ru: <npcname> strike %s down for the finishing blow.

source: <npcname>이(가) %s을(를) 내려찍습니다.
ru_ru: <npcname> strike %s down for the finishing blow.

source: 퓨전 로켓 해머
ru_ru: реактивный молот (Fusion)

source: 퓨전 코어를 동력원으로 사용하는 거대한 로켓 추진 공성 해머. 망치질 뿐만 아니라 원자력에서 나오는 초고온의 불꽃을 투사하여 멀리 떨어진 적에게 불지옥을 선사할 수 있습니다. 진홍빛으로 강조된 몸체, 열화 우라늄 코팅의 망치머리는 무차별적인 파괴력을 발휘합니다. 가장 강인한 이들만 이 무기를 다룰 수 있으니 제왕의 무기라고 부를만합니다. 휘두를 때 조심하십시오. 사랑하는 이들도 함께 대지와 융합시키고 싶지 않다면.
ru_ru: Массивный осадный молот с ракетным двигателем, работающий на термоядерном синтезе. Помимо удара молотом, он может проецировать сверхгорячее пламя из своего ядра, чтобы обрушить огненный ад на удаленных противников. Голова молота с корпусом малинового цвета и покрытием из обедненного урана - это сила неизбирательного разрушения. Только самые крепкие мужчины могут справиться с этим оружием, поэтому его называют оружием королей. Будьте осторожны при обращении с ним. Если только вы не желаете расплавить своих близких с землей.

source: 경량 레일 스피드로더
ru_ru: Компактный рельсовый скорозарядник

source: 레일건용 스피드로더입니다. 레일 탄환 8발을 넣을 수 있고 호환되는 총기를 빠르게 장전할 수 있습니다.
ru_ru: Это скорозарядное устройство для рельсового оружия. Он вмещает 8 рельсовых патронов и позволяет быстро заряжать совместимое огнестрельное оружие.

source: 표준 레일 스피드로더
ru_ru: Стандартный рельсовый скорозарядник

source: 레일건용 스피드로더입니다. 레일 탄환 25발을 넣을 수 있고 호환되는 총기를 빠르게 장전할 수 있습니다.
ru_ru: Это скорозарядное устройство для рельсового оружия. Он вмещает 25 рельсовых патронов и позволяет быстро заряжать совместимое оружие.

source: 대형 레일 스피드로더
ru_ru: Большой рельсовый скорозарядник

source: 레일건용 대형 스피드로더입니다. 레일 탄환 50발을 넣을 수 있고 호환되는 총기를 빠르게 장전할 수 있습니다.
ru_ru: Это большой скорозарядник для рельсового оружия. Вмещает 50 рельсовых патронов и позволяет быстро заряжать совместимое оружие.

source: 스마트 피스톨 모듈
ru_ru: Модуль умного пистолета

source: 이 피스톨 모듈은 더블테크 엔지니어들의 자부심이 담긴 역작입니다. 모션 센서를 포함한 스마트 자동 조준 기능을 갖춘 스마트 피스톨 모듈은 정확한 사격을 돕기 위해 탄환을 목표물에 자동으로 조준하는 기술을 포함하고 있습니다. 이 모듈은 탄환 트래킹과 자동 조준 등의 기술을 통해 비교적 짧은 거리에서의 사격에 높은 정확도를 제공합니다.
ru_ru: Этот пистолетный модуль - одно из недавних достижений инженеров DoubleTech до катаклизма. Интеллектуальный пистолетный модуль Smart Pistol Module оснащен технологией автоматического наведения пули на цель с помощью датчиков движения, что способствует точности стрельбы. Благодаря таким технологиям, как слежение за пулей и автоприцеливание, этот модуль обеспечивает высокую точность стрельбы на сравнительно небольших расстояниях.

source: 탄도 보조 프로세서
ru_ru: Баллистический сопроцессор

source: 이 스마트건 모듈은 더블테크 엔지니어들의 자부심이 담긴 역작으로, 향상된 정확도와 사격 효율을 제공하는 스마트 피쳐를 통합한 장치입니다. 이 모듈은 탄환 경로 계산, 환경 조건 모니터링 등의 기능을 통해 사격의 명중률을 크게 향상시키며 군사용 정밀 라이플에 적용됩니다.
ru_ru: Модуль "умного оружия" - одно из недавних достижений инженеров DoubleTech до катаклизма, вызвавшее фурор в оружейной отрасли, включающий в себя интеллектуальные функции, обеспечивающие повышение точности и эффективности стрельбы. Благодаря таким функциям, как расчет траектории полета пули и мониторинг состояния окружающей среды, модуль значительно повышает процент попадания при стрельбе и применяется в военных высокоточных винтовках.

source: 퀵 리로더
ru_ru: Пулевой быстрозарядник

source: 총기를 효율적으로 장전하는 부착물 모음으로, 총알이나 탄창을 빠르게 장전하여 전투에서의 생존능력을 높이는 역할을 합니다.
ru_ru: Набор приспособлений для эффективного заряжания огнестрельного оружия, позволяющий быстро заряжать обоймы или магазины для повышения живучести в бою.

source: 전자기 탄환가속장치
ru_ru: Электромагнитный ускоритель

source: 화약 총기를 전열화학포로 개조합니다. 총기의 공격력은 크게 상승하지만 UPS의 전력을 사용하게 됩니다. 이 실험적인 장치는 목표물을 격파하는 데 효과적인 열량을 생성하고 발사하여, 특히 장거리 타격 및 장애물 관통에 우수한 성능을 제공합니다. 충분한 전자공학 및 기계공학적 지식을 보유한다면 더 굉장한 물건을 만들 수 있을지 모릅니다.
ru_ru: Преобразует пороховое оружие в электротермическое оружие. Наносимый урон, значительно увеличивается, но при этом оно потребляет энергию от ИБП. Это экспериментальное устройство генерирует и выпускает эффективное количество тепла для уничтожения целей, что делает его особенно эффективным при нанесении дальних ударов и пробивании препятствий. При наличии достаточных знаний в области электроники и механики вы сможете создать нечто еще более потрясающее.

source: 오버드 레일건 확장모드
ru_ru: Расширенный режим перегрузки рельсотрона

source: 경고! 이 도구는 총기를 손상시킬 수 있습니다! 사용자 책임하에 사용하세요! 전자기 탄환가속장치(EPA)모듈을 극도로 과개조한 괴물로, 오버드 레일건 확장모드(Overed RailGun Expansion mod), 줄여서 O.R.G.E입니다. 이 출력 리미터를 해제한 총기 부착물은 총기 약실부터 전열화학포에 특화된 구조로 갈아치워 공격력을 극적으로 높이지만, 그만큼 많은 전력 소비를 요구하며 무겁습니다.
ru_ru: Внимание! Данная модификация может повредить огнестрельное оружие! Используйте на свой страх и риск! Мод Overed RailGun Expansion, или сокращенно O.R.G.E, представляет собой чрезвычайно перемодифицированный монстр модуля электромагнитного ускорителя пули (EPA). При выключенном ограничителе мощности насадка переходит из патронника в термохимическую пушку, что резко увеличивает урон, но за счет энергопотребления и веса.

source: 첨단 소음 억제기
ru_ru: Продвинутый глушитель

source: 사격시 발생하는 소음과 총구 화염을 크게 감소시킵니다. 나노입자가 도포된 내부 흡음재가 소음을 효과적으로 제거합니다.
ru_ru: Значительно снижает шум и дульное пламя при стрельбе. Внутренний звукопоглощающий материал с нанесенными наночастицами эффективно устраняет шум.

source: 소음기 MK II
ru_ru: walker: sniper MK II

source: 소음기는 사격시 발생하는 소음과 총구 화염을 감소시킵니다. 총기 사격음은 굉장히 크기 때문에, 적절한 보호수단이 없다면 청각을 손상시킬 수 있습니다. 이 개선된 군용 소음기는 사격음을 크게 억제하며, 사격 정확도를 높입니다.
ru_ru: Глушители снижают уровень шума и дульного пламени огнестрельного оружия. Огнестрельное оружие очень громкое и может повредить слух без надлежащей защиты. Данный глушитель нового поколения значительно подавляет звук выстрела и повышает точность стрельбы.

source: 총열 강선
ru_ru: Ствол с удлиненной спиральной канавкой

source: 총신 안쪽에 길쭉한 나선형 홈이 새겨진 총신으로, 총알이 이동하면서 나선형 홈을 따라 회전하게 됩니다. 회전으로 인한 각운동량으로 인해 총알은 주변 기류와 바람의 영향을 덜 받는 안정적인 궤적을 그리게 됩니다.
ru_ru: Ствол оружия с удлиненной спиральной канавкой, вырезанной во внутренней части ствола, в результате чего пуля при движении вращается вдоль спиральной канавки. Благодаря угловому моменту, возникающему при вращении, пуля движется по стабильной траектории, на которую меньше влияют потоки воздуха и ветер.

source: 산탄 초크
ru_ru: Ружейный чок

source: 산탄총의 총구 끄트머리 내부를 죄어, 총구 직경을 조여주는 총기 부착물입니다. 초크를 얼마나 조여주느냐에 따라서 산탄의 산포도가 달라지므로, 사냥꾼들이 많이 신경쓰는 부분입니다.
ru_ru: Насадка для огнестрельного оружия, навинчивающаяся на внутреннюю часть дула ружья и стягивающая дульный диаметр. От того, насколько плотно затянут чок, зависит рассеивание дроби, что очень важно для охотников.

source: 스마트 초크
ru_ru: Умный ружейный чок

source: 스마트 산탄초크는 현대 총기 기술의 혁신적인 제품으로, 전자 제어 시스템을 활용하여 다양한 사격 상황에서 자동으로 총열을 조절합니다. 적응적인 조절과 데이터 분석을 통해 총구의 최적의 성능을 유지하여 탄도를 개선하고 집탄률을 비약적으로 늘립니다.
ru_ru: Умные ружейные чоки - это прорыв в современной стрелковой технике основанное на технологии умного оружия , использующий электронную систему управления для автоматической регулировки ствола в различных ситуациях стрельбы. Благодаря адаптивной регулировке и анализу данных она поддерживает оптимальные характеристики дульного среза, улучшая баллистику и значительно повышая точность попадания.

source: 신경 제어 트리거
ru_ru: Триггеры нейроконтроля

source: 사용자의 뇌파를 읽어 총기를 의도대로 발사할 수 있게 합니다. 이로써 반사 시간을 제거하고 명중률을 향상시킬 수 있습니다.
ru_ru: Считывание мозговых волн пользователя позволяет обеспечить правильную стрельбу из огнестрельного оружия, устраняя время рефлекса и повышая точность попадания.

source: 터보 차저
ru_ru: Турбочарджер

source: 가우스 총기의 출력을 향상시켜 연사력을 증가시키는 고출력 축전지입니다. 반대 급부로 총기의 분산도와 반동을 상당히 높여서 조작에 어려움을 초래합니다.
ru_ru: Мощный аккумулятор Гаусса, увеличивающий мощность огнестрельного оружия и повышающий его огневую мощь. С другой стороны, он значительно увеличивает рассеивание и отдачу оружия, затрудняя его маневрирование.

source: 탄약 전송 장치
ru_ru: Устройство для переноса боеприпасов

source: 총기의 급탄방식을 탄창에서 '전송'으로 영구적으로 교체하는데 필요한 부품입니다. 장치 내부에 탑재된 초소형 포탈 생성기가 열리고 닫히면서 탄약을 '하나씩' 총기의 약실 내부로 밀어넣습니다. 연사가 불가능해지지만 여분의 탄창을 들고 다닐 필요가 없어집니다.
ru_ru: Компонент, необходимый для перманентного изменения способа подачи патронов в огнестрельном оружии с магазинного на "передаточный". Крошечный портальный генератор внутри устройства открывается и закрывается, проталкивая боеприпасы "один за другим" в патронник огнестрельного оружия, что делает невозможным выстрел, но избавляет от необходимости носить с собой запасной магазин.

source: 원자력 용광로
ru_ru: атомная кузница

source: 핵붕괴로 작동하는, 무시무시하면서도 아름다운 창백한 푸른 빛을 발하는 원자력 용광로입니다. 그래핀 시트의 빠른 제작 및 겹층 탄화물을 만들 수 있습니다. 일종의 정제소 역할도 겸하며 다양한 첨단 부품과 원료 생산의 기초가 됩니다.
ru_ru: Это атомная кузница, работающая на радиоактивном распаде и излучающая бледно-голубое свечение, одновременно страшное и прекрасное. Она позволяет быстро изготавливать графеновые листы и слоистые карбиды. Кузница является своего рода перерабjnxbrjv, на базе которого производятся различные высокотехнологичные компоненты и сырье.

source: 머니퓰레이터 작업대
ru_ru: верстак с манипулятором

source: 이 아크 용접기가 달린 로봇 팔과 대형 터치스크린이 포함된 커다란 작업대는 당신이 필요한 모든 것을 갖추고 있습니다.
ru_ru: Этот роботизированный манипулятор с дуговым сварочным аппаратом и большим верстаком с большим сенсорным экраном имеет все необходимое. Его можно использовать в качестве верстака для работы с удвоенной скоростью.

source: 물질 합성기: 고분자 압축기
ru_ru: синтезатор материи: нанокомпрессор

source: 원료를 압축하고 나노제작물질을 합성하는 복잡한 장치입니다. 수소 용기, 나노제작물질, 초합금판 등을 만드는 데에 필요하며, 기체와 연료를 압축하기 위한 급속냉각장치와 단열재인 겹층 탄화물이 포함됩니다.
ru_ru: Сложное устройство для сжатия сырья и синтеза наноматериалов. Он необходим для изготовления контейнеров для водорода, наноматериалов, сверхпрочных сплавов и т.д. и включает в себя быстрый охладитель для сжатия газов и топлива, а также слоистые углеводороды для изоляции.

source: 물질 합성기: 나노 정밀 재봉틀
ru_ru: синтезатор материи: нанопрецизионная швейная машина

source: 기판에 회로를 새기는데 쓰는, 나노 단위의 공정이 가능한 휴대용 소형 3D 프린터입니다. 나노물질을 실처럼 가늘게 뽑아 일종의 ''재봉틀''처럼 사용이 가능하기도 하여 직물 뿐만 아니라 겹층 탄화물까지 모두 수리가 가능합니다. 게다가 기기에 데이터를 입력하여 각종 초정밀 부품의 출력이 가능하다는 점으로 미루어 보아 어쩌면 CBM까지 만들어 낼 수 있을 것 같네요. 이전 단계의 모든 것들 또한 제작 가능합니다.
ru_ru: Небольшой портативный 3D-принтер, способный обрабатывать наноразмеры, используется для гравировки схем на подложках. Он также может использоваться в качестве своеобразной "швейной машинки", вытягивая наноматериалы толщиной с нить, так что с его помощью можно ремонтировать не только ткани, но и слоистые карбиды. Более того, тот факт, что в машину можно вводить данные и получать на выходе всевозможные сверхточные детали, говорит о том, что, вероятно, можно делать даже КБМ. Все предыдущие этапы также возможны.

source: 휴대용 CVD 장치
ru_ru: портативная машина CVD

source: '화학 기상 증착 장치 (Chemical Vapor Deposition Machine)' 라고 쓰여있는 ''아주'' 비싸보이는 기구를 응용 설계하여 작게 만들었습니다. 아주 희귀한 특정 화학물질과 요소를 투입하면, 무기에 다이아몬드 코팅을 할 수 있을 것입니다. 기억하세요! 수소 + 석탄 = 웃는 얼굴.
ru_ru: Вы взяли очень дорогой на вид прибор с надписью "Chemical Vapor Deposition Machine" и сделали его маленьким за счет прикладного дизайна. Если поместить в него некоторые очень редкие химические вещества и элементы, то, вероятно, можно получить алмазное покрытие на оружии. Помните: водород и уголь = смайлик.

source: '화학 기상 증착 장치 (Chemical Vapor Deposition Machine)' 라고 쓰여있는 ''아주'' 비싸보이는 기구를 응용 설계하여 작게 만들었습니다. 아주 희귀한 특정 화학물질과 요소를 투입하면, 무기에 다이아몬드 코팅을 할 수 있을 것입니다. 기억하세요! 수소 + 석탄 = 웃는 얼굴. 설치 후 s키로 부수어서 회수하십시오.
ru_ru: Вы взяли очень дорогой на вид прибор с надписью "Chemical Vapor Deposition Machine" и сделали его маленьким за счет прикладного дизайна. Если поместить в него некоторые очень редкие химические вещества и элементы, то, вероятно, можно получить алмазное покрытие на оружии. Помните: водород + уголь = смайлик. Извлеките его, разбив клавишей S.

source: 물질 합성기: 나노 프린터
ru_ru: синтезатор материи: нанопринтер

source: 나노 제작기의 소형 카피판. 템플릿 대신 설계를 직접 입력하거나 LCD패널 밑의 작은 구멍에 투입하고 결과물을 출력할 수 있습니다. 이 소형 공장 안에는 3D 프린터 여러 개와 로봇식 조립기가 있어 거의 모든 비유기체 물체를 제조할 수 있습니다. 물론 이전 단계의 모든 것들 또한 제작 가능합니다.
ru_ru: Миниатюрная копия нанофабрикатора. Вместо шаблона можно напрямую ввести свой проект или подать его в небольшое отверстие под ЖК-панелью и распечатать результат. Внутри этой крошечной фабрики находятся несколько 3D-принтеров и робот-сборщик, который может изготовить практически любой неорганический объект. Разумеется, можно изготовить и все, что было сделано на предыдущем этапе.

source: 안정된 포탈
ru_ru: стабилизированный портал

source: 현실에서 이 휴대용 구멍의 무한한 깊이를 응시할 때 영원히 사라져버린 시간의 문구가 마음에 울려 퍼집니다. "무한한 것은 두 가지이다. 우주, 그리고 인간의 도벽증이다."
ru_ru: Когда вы заглядываете в кажущуюся бесконечной глубину этой портативной дыры в реальности, в вашем сознании звучит фраза из навсегда ушедших времен. \ "Есть две вещи, которые бесконечны: Вселенная и человеческая клептомания.\"

source: 나노포장 붕대
ru_ru: нано-упакованный бинт

source: 탄소섬유로 만든, 상처를 빠르게 엮어주는 기능을 가진 고급 붕대입니다. 이 붕대 속에는 최첨단 나노기술이 적용되어 있어, 상처 치료에 필요한 적정한 압력과 습도를 유지하면서 상처를 신속하게 회복시키는 능력을 가지고 있습니다. 또한, 이 붕대는 회복력을 즉시 증가시켜 체력의 일부를 즉시 회복시키는 효과도 가지고 있습니다.
ru_ru: Усовершенствованная повязка из углеродного волокна, способная быстро закрывать раны. Передовые нанотехнологии, использованные в этой повязке, способны быстро заживлять раны, сохраняя при этом необходимое давление и влажность, необходимые для заживления ран. Эта повязка также способна мгновенно повысить вашу устойчивость, мгновенно восстанавливая часть здоровья.

source: 치유 인자 주사기
ru_ru: Инжектор с лечебным фактором

source: 혈액과 매우 흡사한 고농축 치유 인자 물질. 바늘을 사용하지 않고 피부를 통해 회복이 빠른 고급 화학 물질을 주입하는 데 사용되는 권총 모양의 소형 장치에 내장되어 있습니다. 사용시 치유 능력을 대폭 끌어올려 체력의 일정량을 즉시 회복시킵니다. 위급상황에서 사용하세요.
ru_ru: Высококонцентрированное вещество с лечебным фактором, очень похожее на кровь. Встроен в небольшое устройство в форме пистолета, предназначенное для введения современных быстрозаживляющих химических веществ через кожу без использования иглы. При использовании значительно повышает способность к регенерации, мгновенно восстанавливая определенный запас здоровья. Используется в экстренных ситуациях.

source: 스태미나 주스
ru_ru: Сок выносливости

source: 일명 스태미나 주스. 전해질을 포함하는 유기 화학 물질이 다량 함유된 이 3중 혼합물은 쉽게 마실 수 있으면서, 운동선수와 고된 군인 모두에게 눈에 띄는 지구력 향상 효과를 제공합니다.
ru_ru: Эта тройная смесь органических химических веществ, включая электролиты, легко пьется и обеспечивает заметное повышение выносливости как спортсменов, так и трудолюбивых солдат.

source: 스태미나 재생
ru_ru: Восстановление выносливости

source: 스태미나 엘릭서
ru_ru: эликсир выносливости

source: 임의로 혼합한 농축된 스태미나 주스. 급한 상황에서 에너지를 얻기 위해 사용할 수 있으며, 사용자에게 폭발적인 스태미나 회복력을 얻습니다. 아무래도 이건, 유사 스팀팩이라고 부르는 것이 맞을 것 같습니다.
ru_ru: Концентрированный, произвольно смешанный сок выносливости. Может быть использован для получения необходимого рывка в крайних случаях, давая пользователю всплеск восстановления выносливости. Можно назвать это псевдо-стимпаком.

source: 스태미나 폭풍
ru_ru: Биохимический каскад выносливости

source: 순간적으로 지구력을 크게 회복시킵니다.
ru_ru: Мгновенно восстанавливает выносливость.

source: 몸 안쪽에서부터 에너지가 솟구칩니다!
ru_ru: Вы чувствуете прилив сил!

source: 전투 자극제
ru_ru: Боевой стимулятор

source: 강력한 합성 아드레날린과 엔돌핀을 신경 증폭 물질과 혼합한 야전용 주사 약물인 전투 자극제입니다. 바늘을 사용하지 않고 피부를 통해 회복이 빠른 고급 화학 물질을 주입하는 데 사용되는 권총 모양의 소형 장치에 내장되어 있습니다. 자극제를 사용하면 신체의 신진대사 속도를 극한으로 끌어올려 반사 작용과 행동 속도가 빨라져 격렬한 전투를 수행하는데에 도움을 얻을 수 있습니다.
ru_ru: Полевой инъекционный препарат, в котором мощные синтетические адреналин и эндорфины смешаны с нейроусиливающими веществами образуя коктейль. Он заключен в небольшое устройство в форме пистолета, с помощью которого передовые быстродействующие химические вещества вводятся через кожу без использования иглы. Применение стимуляторов доводит скорость обмена веществ в организме до экстремальных значений, что приводит к ускорению рефлексов и действий, что может помочь в интенсивном бою.

source: 전투 자극제 부작용
ru_ru: Побочные эффекты боевого стимулятора

source: You feel completely drained.
ru_ru: Вы чувствуете себя полностью истощенным, хочется спать.

source: 전투 자극제 [1]
ru_ru: Боевые стимуляторы [1]

source: 전투 자극제가 혈관을 타고 흐르는 것이 느껴집니다!
ru_ru: Вы чувствуете, как по вене течёт боевой коктейль!

source: 전투 자극제 [2]
ru_ru: Боевые стимуляторы [2]

source: 전투 자극제 [3]
ru_ru: Боевые стимуляторы [3]

source: 약물이 당신의 혈관을 타고 흐릅니다. 찢고 죽여라!
ru_ru: Наркота течет по вашим венам. Ебашь их, зажигай!

source: 우울한 기분이 듭니다.
ru_ru: Вы чувствуете себя подавленными.

source: 자극제의 강도가 약해지면서 몸에 무리가 가기 시작하는 것을 느낍니다.
ru_ru: По мере того как интенсивность действия стимулятора ослабевает, вы чувствуете, как ваше тело начинает напрягаться.

source: 이전만큼 힘세고 강한 느낌은 아닙니다.
ru_ru: Он не ощущается таким сильным и мощным, как раньше.

source: 오우, 예아.
ru_ru: О-о-о, да.

source: 수제 소독제
ru_ru: простое дезинфицирующее средство

source: 상처를 치료하고 감염을 멈추거나 예방하기 위해 야생에서 발견한 재료들을 절박하게 조합한 것입니다. 의심스러울 수도 있지만 치유력이 있을 수도 있습니다. 따끔거릴수록 더 좋겠죠.
ru_ru: Это отчаянная смесь ингредиентов, найденных в природе для заживления ран и остановки или предотвращения инфекции. Это может быть подозрительно, но, возможно, обладает целебными свойствами.

source: 따가움
ru_ru: Пощипывает

source: 따갑습니다.
ru_ru: ухх, жжет как.

source: 곤충 젤리
ru_ru: желе насекомого

source: 곤충이 생산하는 영양가 높은 덩어리. 꿀처럼 달콤하고 부드러운 맛과 젤리 같이 탱글한 식감이 특징입니다.
ru_ru: Питательная масса, вырабатываемая насекомыми. Имеет сладкий, мягкий вкус, напоминающий мед, и желеобразную консистенцию.

source: royal jelly
ru_ru: маточное молочко

source: You feel warm inside after eating the royal jelly.
ru_ru: После употребления маточного молочка ощущается тепло внутри.

source: 짙은 우윳빛 젤리가 채워진 반투명한 육각형 왁스 덩어리입니다. 대재앙 이래로 벌집이 만들어낼 수 있는 가장 이로운 물질로 가득한 덕분에, 여러 증상을 치료하고 항독제로도 작용합니다.
ru_ru: Это полупрозрачный шестиугольный комок воска, наполненный густым молочным желе. В нем содержатся одни из самых полезных веществ, которые улей может производить со времен Апокалипсиса, они лечат многие заболевания и действуют как противоядие.
