Repository: cataclysmroguelikegallery/Cata-Rogall-Modpack
Catalog: */ProjectSquirrel/lang/*.po
Languages: ru_ru

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 매우 털이 많은 키틴질 층으로 표피를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает эпидермис очень волосатым слоем хитина.

source: 털로 덮인 외피 혈청
ru_ru: Furred plate serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 모피 키틴질 껍질로 표피를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает эпидермис мохнатым хитиновым панцирем.

source: 쐐기풀같은 털 혈청
ru_ru: Urticating hairs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 느슨한 키틴의 털로 이루어진 근접 공격자에 대한 방어 메커니즘을 구축합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Ослабляет волоски на хитине в качестве защитного механизма от нападающих в ближнем бою.

source: 뼈로 된 가시 혈청
ru_ru: Spines serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 방어를 위해 날카로운 뼈로 된 가시로 피부를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Для защиты кожа покрыта острыми шипами.

source: 큰 가시 혈청
ru_ru: Quills serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 방어를 위해 크고 날카로운 가시로 피부를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Для защиты покрыт большими острыми перьями.

source: 돌격용 가시 혈청
ru_ru: Assault barbs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 적에게 날려보내거나 근접 방어로 사용할 수 있는 느슨한 가시로 피부를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает кожу рыхлыми перьями, которые можно бросать во врагов или использовать для защиты в ближнем бою.

source: 코르크 피부 혈청
ru_ru: Phelloderm serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 피부를 녹색으로 만들고 약간 나무같아지며, 수분을 더 잘 유지할 수 있게 합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Придает коже зеленый цвет и легкую древесность, а также улучшает способность удерживать влагу.

source: 나무껍질 혈청
ru_ru: Bark serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 나무처럼 얇은 껍질로 피부를 감싸줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает кожу светлой корой, как дерево.

source: 가시 혈청
ru_ru: Thorns serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 작은 나무 가시로 ​​피부를 덮습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Покрывает кожу мелкими древесными шипами.

source: 잎 혈청
ru_ru: Leaves serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 머리카락을 풀처럼 긴 잎사귀로 바꿔줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Превращает ваши волосы в длинные листья, похожие на траву.

source: 우거진 잎 혈청
ru_ru: Lush leaves serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 더 큰 이파리를 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает более крупные листья.

source: 파릇파릇한 잎 혈청
ru_ru: Verdant leaves serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 머리를 덮지 않으면 영양 공급원 역할을 할 수 있는 크고 생생한 잎을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает крупные и яркие листья, которые при раскрытии могут служить источником питания.

source: 증산 혈청
ru_ru: Transpiration serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 영양분을 이동시키는 방법으로 물의 증발을 이용하도록 변경합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Изменяет вашу способность использовать испарение воды как способ перемещения питательных веществ.

source: 개화 혈청
ru_ru: Flower serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 두피에 꽃을 피웁니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Заставляет распускаться цветы на коже головы.

source: 장미꽃봉오리 혈청
ru_ru: Rosebud serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 머리 꼭대기에 장미 봉오리를 피워줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для создания одной мутации. Заставляет макушку головы расцвести бутонами роз.

source: 긴 손톱 혈청
ru_ru: Long fingernails serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 사람을 자를 수 있는 더 긴 손톱을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает длинные ногти, способные резать людей.

source: 동물의 발톱 혈청
ru_ru: Claws serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 손끝에 동물의 발톱을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает когти на кончиках пальцев.

source: 쥐 발톱 혈청
ru_ru: Rat claws serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 쥐 같은 발톱을 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Дает крысоподобные когти.

source: 스테인리스 발톱 혈청
ru_ru: Stainless claws serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 스테인레스 스틸로 만든 것 같은 발톱을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Дает когти, как будто сделанные из нержавеющей стали.

source: 숨길 수 있는 발톱 혈청
ru_ru: Retractable claws serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 사용하지 않을 때 접을 수 있는 발톱을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Дает когти, способные втягиваться, когда они не используются.

source: 촉수 갈퀴 혈청
ru_ru: Tentacle rakes serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 촉수에 갈고리가 달린 큰 갈퀴를 줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Придает щупальцам большие крючковатые грабли.

source: 먹물샘 혈청
ru_ru: Ink glands serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 먹물을 뿌려서 눈이 멀게 할 수 있는 먹물샘을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает чернильные железы для распыления и потенциального ослепления.

source: 돌출된 저장소 혈청
ru_ru: Bulging reservoir serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 여분의 액체를 포함할 수 있도록 복부 밖으로 부풀어 오르는 체액 저장소를 개발하게 합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате этой мутации у вас образуется резервуар для жидкости, выпирающий из брюшной полости, что позволяет вам адаптироваться к содержанию дополнительной жидкости.

source: 커다란 발톱 혈청
ru_ru: Talons serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 검지가 거대한 발톱으로 자랍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Указательные пальцы превращаются в огромные когти.

source: 방사성 대사체계 혈청
ru_ru: Radiogenic serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 방사능 수치를 소모하여 스스로의 체력을 회복할 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Делает вас способным исцеляться от радиации.

source: 곤충 페로몬 혈청
ru_ru: Insect pheromones serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몸에서 곤충 페로몬을 생성하여 대부분의 곤충에게 우호적으로 인지하게 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Заставляет организм вырабатывать феромоны насекомых и идентифицирует вас как дружелюбного по отношению к большинству насекомых.

source: 포유동물 페로몬 혈청
ru_ru: Mammal pheromones serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몸에서 대부분의 포유류를 진정시키고 친근하게 만드는 페로몬을 생성합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Заставляет организм вырабатывать феромоны млекопитающих, которые успокаивают большинство млекопитающих и делают их более дружелюбными.

source: 질병 면역 혈청
ru_ru: Disease immunity serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 환경적 질병에 면역이 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Делает вас невосприимчивым к болезням окружающей среды.

source: 감염 면역 혈청
ru_ru: Infection immunity serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 감염에 대한 면역을 갖게 하며, 멸균되지 않은 CBM을 설치할 수 있게 됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Делает вас невосприимчивым к инфекциям. Вы также сможете устанавливать нестерильные МД.

source: 기생충 면역 혈청
ru_ru: Parasite immunity serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몸을 기생충이 살기 부적합하게 만들어 효과적으로 면역화합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Делает ваш организм непригодным для паразитов, эффективно иммунизируя вас.

source: 독 생성 혈청
ru_ru: Venomous serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 생물학적 공격으로 적에게 독을 주입합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Благодаря ей ваши биологические атаки впрыскивают врагам яд.

source: 맹독 생성 혈청
ru_ru: Strongly venomous serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 생물학적 공격으로 적에게 강력한 독을 주입합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. При биологических атаках впрыскивает врагам сильный яд.

source: 끈적이는 손바닥 혈청
ru_ru: Slime hands serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 손에서 부식성 점액이 생성됩니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. На руках образуется едкая слизь.

source: 신축성 있는 관절 혈청
ru_ru: Stretchy limbs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 팔다리에 약간의 유연성을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Придает конечностям большую гибкость.

source: 고무같은 관절 혈청
ru_ru: Rubbery limbs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 팔다리에 상당한 유연성을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Значительно удлиняет конечности.

source: 무정형관절 혈청
ru_ru: Pseudolimbs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 팔다리를 위족처럼 바꿉니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Превращает конечности в псевдоподии.

source: 겹눈 혈청
ru_ru: Compound eyes serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 곤충과 같은 겹눈을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Приводит к появлению насекомоподобных сложных глаз.

source: 튼튼한 다리 혈청
ru_ru: Strong legs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 다리의 근육량을 증가시켜 아무 지형을 가로질러 움직이게 하며, 조금 더 많은 짐을 짊어지는 데에 도움을 줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате этой мутации ваши ноги набирают мышечную массу, что позволяет вам передвигаться по любой местности и помогает нести немного больше.

source: 갈고리 발톱 혈청
ru_ru: Toe talons serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 랩터의 발톱처럼 발가락에 구부러지고 커다란 발톱을 줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. На пальцах ног появляются когти, как у хищников.

source: 발굽 혈청
ru_ru: Hooves serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 발을 발굽으로 바꿉니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Превращает ваши ноги в копыта.

source: 알코올 신진대사 혈청
ru_ru: Alcohol metabolism serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 소화 시스템이 알코올을 대사하여 열량 공급원으로 사용할 수 있도록 합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет пищеварительной системе извлекать питательные вещества из алкоголя и использовать его в качестве источника пищи.

source: 불굴의 지하생활 혈청
ru_ru: Troglobitic tunnel pain resistance serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 지하 생활의 통증과 고통에 잘 적응하도록 몸을 적응시킵니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Адаптирует ваше тело к боли и страданиям подземной жизни.

source: 지하형 체구 혈청
ru_ru: Troglobitic stockiness serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몸은 짧아지지만 신체 질량이 근육으로 바뀌어 근력은 증가하지만 민첩성은 떨어집니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Укорачивает вас, но преобразует массу в мышцы, увеличивая силу, но снижая ловкость.

source: 최하위 청소자 혈청
ru_ru: Saprovore serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 썩은 음식을 먹을 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет питаться гниющей пищей.

source: 청소식물 혈청
ru_ru: Saprophage serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 뿌리와 광합성을 기반으로 한 생계 유지 및 때때로 썩는 음식에 대한 신진대사 선호도를 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате метаболизма вы предпочитаете питаться корнеплодами и продуктами фотосинтеза, а также иногда гниющей пищей.

source: 모래주머니 혈청
ru_ru: Gizzard serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 새처럼 모래주머니를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. У вас появляется желудок, как у птицы.

source: 되새김동물 혈청
ru_ru: Ruminance serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 관목이나 덤불과 같은 식물을 직접 먹을 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет напрямую питаться такими растениями, как кустарники и кусты.

source: 방목가축 혈청
ru_ru: Grazer serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 풀을 먹을 수 있게 해줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате чего вы сможете есть траву.

source: 초월적 창자 혈청
ru_ru: Intestinal fortitude serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 독이 있는 음식을 먹을 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет употреблять ядовитую пищу.

source: 죽음을 먹는 자 혈청
ru_ru: Eater of the dead serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 이것으로 좀비들은 곧 밀키트처럼 보일 것입니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. С ней зомби в мгновение ока станут похожими на съестные припасы.

source: 굴 파기 혈청
ru_ru: Burrowing serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 발톱으로 거의 모든 것을 파헤칠 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет когтями прорывать практически все.

source: 칼날 이빨 혈청
ru_ru: Saber teeth serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 매우 크고 믿을 수 없을 정도로 날카로운 송곳니를 자라게 합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате у вас вырастают огромные и невероятно острые клыки.

source: 대사과다증 혈청
ru_ru: Hyper metabolism serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 신진대사를 엄청나게 크게 높여 과도한 음식을 상처 치유에 사용할 수 있는 조직으로 직접 전환할 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Усиливает метаболизм настолько, что позволяет напрямую перерабатывать излишки пищи в ткани, пригодные для лечения ран и т.п.

source: 뿔 혈청
ru_ru: Horns serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 머리에 작은 뿔을 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. На голове появляются маленькие рожки.

source: 둥근 뿔 혈청
ru_ru: Curled horns serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 구부러진 뿔을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает вам свернутые рога.

source: 뾰족한 뿔 혈청
ru_ru: Pointed horns serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 뾰족한 뿔을 줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает остроконечные рога.

source: 사슴 뿔 혈청
ru_ru: Antlers serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 사슴 뿔을 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает рога.

source: 더듬이 혈청
ru_ru: Antennae serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 곤충처럼 더듬이를 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает усики, как у насекомых.

source: 로드-러너 혈청
ru_ru: Road runner serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 평평한 표면에서 훨씬 빠르게 움직일 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Заставляет вас двигаться гораздо быстрее на ровной поверхности.

source: 짧은 꼬리 혈청
ru_ru: Stubby tail serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 짧은 꼬리를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате у вас появляется маленький хвостик.

source: 지느러미 꼬리 혈청
ru_ru: Tail fin serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 상어나 물고기와 같은 꼬리를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. При этом у вас появляется хвост, как у акулы или рыбы.

source: 긴 꼬리 혈청
ru_ru: Long tail serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고양이와 같은 꼬리를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Приводит к появлению кошачьего хвоста.

source: 소 꼬리 혈청
ru_ru: Cattle tail serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 소와 같은 꼬리를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает хвост, как у коровы.

source: 설치류 꼬리 혈청
ru_ru: Rat tail serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 쥐와 같은 꼬리를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает длинный крысоподобный хвост.

source: 두꺼운 꼬리 혈청
ru_ru: Thick tail serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 채찍으로 사용할 수 있는 두꺼운 파충류 꼬리를 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. В результате у вас появляется толстый хвост рептилии, который можно использовать в качестве кнута.

source: 랩터 꼬리 혈청
ru_ru: Raptor tail serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 균형을 잡는 데 도움이 되는 길고 다소 뻣뻣한 랩터 꼬리를 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. В результате у вас появляется длинный и несколько жесткий хвост хищника(Raptor), который помогает держать равновесие.

source: 솜털 꼬리 혈청
ru_ru: Fluffy tail serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 길고 푹신한 꼬리를 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает длинный и пушистый хвост.

source: 침 달린 꼬리 혈청
ru_ru: Spiked tail serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 무언가를 찌르는 데 유용한 끝 부분에 스파이크가 달린 긴 꼬리를 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. При этом у вас появляется длинный хвост с шипом на конце, которым можно колоть.

source: 몽둥이 꼬리 혈청
ru_ru: Club tail serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 무언가를 부수는 데 유용한 끝에 곤봉이 달린 꼬리를 줍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Появляется хвост с булавой на конце, которым можно бить.

source: 동면 혈청
ru_ru: Hibernation serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 정말 오랜 시간 동안 지방을 저장하고 잠을 잘 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет накапливать жир и спать очень долго.

source: 강인한 생명력 혈청
ru_ru: Resilience serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몸을 더 강인하게 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Повышает сопротивляемость организма.

source: 단단함 혈청
ru_ru: Solidly built serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몸을 더욱 강인하게 만듭니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Делает ваш организм по-настоящему устойчивым.

source: 태애앵크 혈청
ru_ru: Tank serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 몇 대 맞는 것 쯤이야 우습지요.
ru_ru: Специализированная мутантная сыворотка, разработанная для получения только одной конкретной мутации. Вы получаете несколько ударов. Смешно.

source: 고통 회복 혈청
ru_ru: Pain recovery serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고통에서 빨리 벗어날 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет быстрее восстанавливаться после боли.

source: 빠른 고통 회복 혈청
ru_ru: Quick pain recovery serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고통에서 더 빨리 벗어날 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет значительно быстрее восстанавливаться после боли.

source: 아주 빠른 고통 회복 혈청
ru_ru: Very quick pain recovery serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고통에서 매우 빨리 벗어날 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Избавление от боли в кратчайшие сроки.

source: 고행 중독자 혈청
ru_ru: Pain junkie serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고통을 갈망하고 좋아하기 시작합니다.
ru_ru: Специальная мутагенная сыворотка, разработанная для того, чтобы вызвать у вас одну мутацию. Начните жаждать и любить боль.

source: 고행자 혈청
ru_ru: Cenobite serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 당신은 고통을 사랑합니다.
ru_ru: Специальная мутагенная сыворотка, созданная для того, чтобы вызвать у вас одну-единственную мутацию. Вам РЕАЛЬНО понравится боль.

source: 통증 무감각 혈청
ru_ru: Deadening serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 모든 통각 신경을 제거합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. По сути, удаляет все болевые нервы.

source: 조류 날개 혈청
ru_ru: Bird wings serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 날지는 못하지만 강하 중에 속도를 낮춰 추락 피해를 받지 않게 하는 깃털 같은 날개가 자랍니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Выращивает пернатые крылья, которые не летают, но не дают падать.

source: 곤충 날개 혈청
ru_ru: Insect wings serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 벌같은 한 쌍의 크고 반투명한 날개를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает перепончатые крылья, как у пчелы или осы.

source: 입 촉수 혈청
ru_ru: Mouth tentacles serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 입 주위에 촉수를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает щупальца вокруг рта.

source: 추가 아래턱 뼈 혈청
ru_ru: Mandibles serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 곤충같은 하악골을 사용하는 체계로 입을 바꿉니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Превращает ваш рот в систему, использующую инсектоидные мандибулы.

source: 접는 송곳니 혈청
ru_ru: Folding fangs serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 아래턱을 거미 송곳니로 바꿉니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для однократной мутации. Превращает мандибулы в паучьи клыки.

source: 개의 귀 혈청
ru_ru: Canine ears serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 개의 귀를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает собачьи уши.

source: 늑대의 귀 혈청
ru_ru: Lupine ears serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 늑대의 귀를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает вам волчьи уши.

source: 고양이 귀 혈청
ru_ru: Feline ears serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 고양이의 귀를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает кошачьи уши.

source: 곰의 귀 혈청
ru_ru: Ursine ears serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 곰의 귀를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает вам медвежьи уши.

source: 뾰족한 귀 혈청
ru_ru: Pointed ears serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 엘프의 귀를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает вам эльфийские уши.

source: 설치류 귀 혈청
ru_ru: Rodent ears serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 설치류의 귀를 얻습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Дает уши грызуна.

source: 거미줄을 걷는 자 혈청
ru_ru: Web walker serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 느려지지 않고 거미줄을 통과할 수 있습니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет проходить сквозь паутину без замедления.

source: 거미줄을 만드는 자 혈청
ru_ru: Web weaver serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 자신만의 거미줄을 생산할 수 있는 기능을 제공합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет проходить сквозь паутину без замедления.

source: 거미줄 다이버 혈청
ru_ru: Web diver serum

source: 하나의 특정한 변이만을 제공하도록 설계된 특수 돌연변이 혈청. 낭떠러지를 하강하거나 추락할 때 거미줄을 사용합니다.
ru_ru: Специальная мутагенная сыворотка, предназначенная для получения одной мутации. Позволяет проходить сквозь паутину без замедления.

source: 거미줄 밧줄 혈청
ru_ru: Rope webs serum
